var maskword_maskword_cfg =
[
	{
		id : 1,
		w : "东伊运",
	},
	{
		id : 2,
		w : "世维会",
	},
	{
		id : 3,
		w : "真主",
	},
	{
		id : 4,
		w : "安拉",
	},
	{
		id : 5,
		w : "杨尚昆",
	},
	{
		id : 6,
		w : "灵灵派",
	},
	{
		id : 7,
		w : "阿鲁纳恰尔邦",
	},
	{
		id : 8,
		w : "尖阁诸岛",
	},
	{
		id : 9,
		w : "香港建国",
	},
	{
		id : 10,
		w : "香港国",
	},
	{
		id : 11,
		w : "港独",
	},
	{
		id : 12,
		w : "香港独立",
	},
	{
		id : 13,
		w : "占领中环",
	},
	{
		id : 14,
		w : "占中",
	},
	{
		id : 15,
		w : "香港城邦论",
	},
	{
		id : 16,
		w : "太阳花学运",
	},
	{
		id : 17,
		w : "反国教运动",
	},
	{
		id : 18,
		w : "清真",
	},
	{
		id : 19,
		w : "浴盐",
	},
	{
		id : 20,
		w : "蔡英文",
	},
	{
		id : 21,
		w : "金三胖",
	},
	{
		id : 22,
		w : "你奶奶",
	},
	{
		id : 23,
		w : "强暴幼女",
	},
	{
		id : 24,
		w : "ISIS",
	},
	{
		id : 25,
		w : "毛泽东",
	},
	{
		id : 26,
		w : "周恩来",
	},
	{
		id : 27,
		w : "刘少奇",
	},
	{
		id : 28,
		w : "朱德",
	},
	{
		id : 29,
		w : "彭德怀",
	},
	{
		id : 30,
		w : "林彪",
	},
	{
		id : 31,
		w : "刘伯承",
	},
	{
		id : 32,
		w : "陈毅",
	},
	{
		id : 33,
		w : "贺龙",
	},
	{
		id : 34,
		w : "聂荣臻",
	},
	{
		id : 35,
		w : "徐向前",
	},
	{
		id : 36,
		w : "罗荣桓",
	},
	{
		id : 37,
		w : "叶剑英",
	},
	{
		id : 38,
		w : "李大钊",
	},
	{
		id : 39,
		w : "陈独秀",
	},
	{
		id : 40,
		w : "孙中山",
	},
	{
		id : 41,
		w : "孙文",
	},
	{
		id : 42,
		w : "孙逸仙",
	},
	{
		id : 43,
		w : "邓小平",
	},
	{
		id : 44,
		w : "陈云",
	},
	{
		id : 45,
		w : "江泽民",
	},
	{
		id : 46,
		w : "李鹏",
	},
	{
		id : 47,
		w : "朱镕基",
	},
	{
		id : 48,
		w : "李瑞环",
	},
	{
		id : 49,
		w : "尉健行",
	},
	{
		id : 50,
		w : "李岚清",
	},
	{
		id : 51,
		w : "胡锦涛",
	},
	{
		id : 52,
		w : "罗干",
	},
	{
		id : 53,
		w : "温家宝",
	},
	{
		id : 54,
		w : "吴邦国",
	},
	{
		id : 55,
		w : "曾庆红",
	},
	{
		id : 56,
		w : "贾庆林",
	},
	{
		id : 57,
		w : "黄菊",
	},
	{
		id : 58,
		w : "吴官正",
	},
	{
		id : 59,
		w : "李长春",
	},
	{
		id : 60,
		w : "吴仪",
	},
	{
		id : 61,
		w : "回良玉",
	},
	{
		id : 62,
		w : "曾培炎",
	},
	{
		id : 63,
		w : "曹刚川",
	},
	{
		id : 64,
		w : "唐家璇",
	},
	{
		id : 65,
		w : "华建敏",
	},
	{
		id : 66,
		w : "陈至立",
	},
	{
		id : 67,
		w : "张德江",
	},
	{
		id : 68,
		w : "俞正声",
	},
	{
		id : 69,
		w : "王乐泉",
	},
	{
		id : 70,
		w : "刘云山",
	},
	{
		id : 71,
		w : "王刚",
	},
	{
		id : 72,
		w : "王兆国",
	},
	{
		id : 73,
		w : "刘淇",
	},
	{
		id : 74,
		w : "贺国强",
	},
	{
		id : 75,
		w : "郭伯雄",
	},
	{
		id : 76,
		w : "胡耀邦",
	},
	{
		id : 77,
		w : "习近平",
	},
	{
		id : 78,
		w : "李克强",
	},
	{
		id : 79,
		w : "张高丽",
	},
	{
		id : 80,
		w : "刘延东",
	},
	{
		id : 81,
		w : "彭丽媛",
	},
	{
		id : 82,
		w : "王岐山",
	},
	{
		id : 83,
		w : "华国锋",
	},
	{
		id : 84,
		w : "刘奇葆",
	},
	{
		id : 85,
		w : "习大大",
	},
	{
		id : 86,
		w : "吴帮国",
	},
	{
		id : 87,
		w : "无帮国",
	},
	{
		id : 88,
		w : "无邦国",
	},
	{
		id : 89,
		w : "无帮过",
	},
	{
		id : 90,
		w : "瘟家宝",
	},
	{
		id : 91,
		w : "假庆林",
	},
	{
		id : 92,
		w : "甲庆林",
	},
	{
		id : 93,
		w : "假青林",
	},
	{
		id : 94,
		w : "离长春",
	},
	{
		id : 95,
		w : "习远平",
	},
	{
		id : 96,
		w : "袭近平",
	},
	{
		id : 97,
		w : "李磕墙",
	},
	{
		id : 98,
		w : "贺过墙",
	},
	{
		id : 99,
		w : "和锅枪",
	},
	{
		id : 100,
		w : "胡主席",
	},
	{
		id : 101,
		w : "习主席",
	},
	{
		id : 102,
		w : "毛主席",
	},
	{
		id : 103,
		w : "毛主度",
	},
	{
		id : 104,
		w : "马凯",
	},
	{
		id : 105,
		w : "王沪宁",
	},
	{
		id : 106,
		w : "许其亮",
	},
	{
		id : 107,
		w : "孙春兰",
	},
	{
		id : 108,
		w : "孙政才",
	},
	{
		id : 109,
		w : "李建国",
	},
	{
		id : 110,
		w : "李源潮",
	},
	{
		id : 111,
		w : "汪洋",
	},
	{
		id : 112,
		w : "张春贤",
	},
	{
		id : 113,
		w : "范长龙",
	},
	{
		id : 114,
		w : "孟建柱",
	},
	{
		id : 115,
		w : "赵乐际",
	},
	{
		id : 116,
		w : "胡春华",
	},
	{
		id : 117,
		w : "栗战书",
	},
	{
		id : 118,
		w : "郭金龙",
	},
	{
		id : 119,
		w : "韩正",
	},
	{
		id : 120,
		w : "布什",
	},
	{
		id : 121,
		w : "布莱尔",
	},
	{
		id : 122,
		w : "小泉",
	},
	{
		id : 123,
		w : "纯一郎",
	},
	{
		id : 124,
		w : "萨马兰奇",
	},
	{
		id : 125,
		w : "安南",
	},
	{
		id : 126,
		w : "阿拉法特",
	},
	{
		id : 127,
		w : "普京",
	},
	{
		id : 128,
		w : "默克尔",
	},
	{
		id : 129,
		w : "克林顿",
	},
	{
		id : 130,
		w : "里根",
	},
	{
		id : 131,
		w : "尼克松",
	},
	{
		id : 132,
		w : "林肯",
	},
	{
		id : 133,
		w : "杜鲁门",
	},
	{
		id : 134,
		w : "赫鲁晓夫",
	},
	{
		id : 135,
		w : "列宁",
	},
	{
		id : 136,
		w : "斯大林",
	},
	{
		id : 137,
		w : "马克思",
	},
	{
		id : 138,
		w : "恩格斯",
	},
	{
		id : 139,
		w : "金正日",
	},
	{
		id : 140,
		w : "金日成",
	},
	{
		id : 141,
		w : "萨达姆",
	},
	{
		id : 142,
		w : "胡志明",
	},
	{
		id : 143,
		w : "西哈努克",
	},
	{
		id : 144,
		w : "希拉克",
	},
	{
		id : 145,
		w : "撒切尔",
	},
	{
		id : 146,
		w : "阿罗约",
	},
	{
		id : 147,
		w : "曼德拉",
	},
	{
		id : 148,
		w : "卡斯特罗",
	},
	{
		id : 149,
		w : "富兰克林",
	},
	{
		id : 150,
		w : "华盛顿",
	},
	{
		id : 151,
		w : "艾森豪威尔",
	},
	{
		id : 152,
		w : "拿破仑",
	},
	{
		id : 153,
		w : "亚历山大",
	},
	{
		id : 154,
		w : "路易",
	},
	{
		id : 155,
		w : "拉姆斯菲尔德",
	},
	{
		id : 156,
		w : "劳拉",
	},
	{
		id : 157,
		w : "鲍威尔",
	},
	{
		id : 158,
		w : "梅德韦杰夫",
	},
	{
		id : 159,
		w : "金正恩",
	},
	{
		id : 160,
		w : "安倍晋三",
	},
	{
		id : 161,
		w : "本拉登",
	},
	{
		id : 162,
		w : "奥马尔",
	},
	{
		id : 163,
		w : "柴玲",
	},
	{
		id : 164,
		w : "达赖",
	},
	{
		id : 165,
		w : "达赖喇嘛",
	},
	{
		id : 166,
		w : "江青",
	},
	{
		id : 167,
		w : "张春桥",
	},
	{
		id : 168,
		w : "姚文元",
	},
	{
		id : 169,
		w : "王洪文",
	},
	{
		id : 170,
		w : "东条英机",
	},
	{
		id : 171,
		w : "希特勒",
	},
	{
		id : 172,
		w : "墨索里尼",
	},
	{
		id : 173,
		w : "冈村秀树",
	},
	{
		id : 174,
		w : "冈村宁次",
	},
	{
		id : 175,
		w : "高丽朴",
	},
	{
		id : 176,
		w : "赵紫阳",
	},
	{
		id : 177,
		w : "王丹",
	},
	{
		id : 178,
		w : "沃尔开西",
	},
	{
		id : 179,
		w : "李洪志",
	},
	{
		id : 180,
		w : "李大师",
	},
	{
		id : 181,
		w : "赖昌星",
	},
	{
		id : 182,
		w : "马加爵",
	},
	{
		id : 183,
		w : "班禅",
	},
	{
		id : 184,
		w : "额尔德尼",
	},
	{
		id : 185,
		w : "山本五十六",
	},
	{
		id : 186,
		w : "阿扁",
	},
	{
		id : 187,
		w : "阿扁万岁",
	},
	{
		id : 188,
		w : "热那亚",
	},
	{
		id : 189,
		w : "薄熙来",
	},
	{
		id : 190,
		w : "周永康",
	},
	{
		id : 191,
		w : "王立军",
	},
	{
		id : 192,
		w : "令计划",
	},
	{
		id : 193,
		w : "默罕默德",
	},
	{
		id : 194,
		w : "徐才厚",
	},
	{
		id : 195,
		w : "粥永康",
	},
	{
		id : 196,
		w : "轴永康",
	},
	{
		id : 197,
		w : "肘永康",
	},
	{
		id : 198,
		w : "周健康",
	},
	{
		id : 199,
		w : "粥健康",
	},
	{
		id : 200,
		w : "周小康",
	},
	{
		id : 201,
		w : "陈良宇",
	},
	{
		id : 202,
		w : "李登辉",
	},
	{
		id : 203,
		w : "连战",
	},
	{
		id : 204,
		w : "宋楚瑜",
	},
	{
		id : 205,
		w : "吕秀莲",
	},
	{
		id : 206,
		w : "郁慕明",
	},
	{
		id : 207,
		w : "蒋介石",
	},
	{
		id : 208,
		w : "蒋中正",
	},
	{
		id : 209,
		w : "蒋经国",
	},
	{
		id : 210,
		w : "马英九",
	},
	{
		id : 211,
		w : "六四",
	},
	{
		id : 212,
		w : "六四运动",
	},
	{
		id : 213,
		w : "美国之音",
	},
	{
		id : 214,
		w : "密宗",
	},
	{
		id : 215,
		w : "民国",
	},
	{
		id : 216,
		w : "民进党",
	},
	{
		id : 217,
		w : "民运",
	},
	{
		id : 218,
		w : "民主",
	},
	{
		id : 219,
		w : "民主潮",
	},
	{
		id : 220,
		w : "摩门教",
	},
	{
		id : 221,
		w : "纳粹",
	},
	{
		id : 222,
		w : "南华早报",
	},
	{
		id : 223,
		w : "南蛮",
	},
	{
		id : 224,
		w : "明慧网",
	},
	{
		id : 225,
		w : "起义",
	},
	{
		id : 226,
		w : "亲民党",
	},
	{
		id : 227,
		w : "瘸腿帮",
	},
	{
		id : 228,
		w : "人民报",
	},
	{
		id : 229,
		w : "法轮功",
	},
	{
		id : 230,
		w : "法轮大法",
	},
	{
		id : 231,
		w : "打倒共产党",
	},
	{
		id : 232,
		w : "台独万岁",
	},
	{
		id : 233,
		w : "圣战",
	},
	{
		id : 234,
		w : "示威",
	},
	{
		id : 235,
		w : "台独",
	},
	{
		id : 236,
		w : "台独分子",
	},
	{
		id : 237,
		w : "台联",
	},
	{
		id : 238,
		w : "台湾民国",
	},
	{
		id : 239,
		w : "台湾岛国",
	},
	{
		id : 240,
		w : "台湾国",
	},
	{
		id : 241,
		w : "台湾独立",
	},
	{
		id : 242,
		w : "太子党",
	},
	{
		id : 243,
		w : "天安门事件",
	},
	{
		id : 244,
		w : "屠杀",
	},
	{
		id : 245,
		w : "新党",
	},
	{
		id : 246,
		w : "新疆独立",
	},
	{
		id : 247,
		w : "新疆分裂",
	},
	{
		id : 248,
		w : "新疆国",
	},
	{
		id : 249,
		w : "疆独",
	},
	{
		id : 250,
		w : "西藏独立",
	},
	{
		id : 251,
		w : "西藏分裂",
	},
	{
		id : 252,
		w : "西藏国",
	},
	{
		id : 253,
		w : "藏独",
	},
	{
		id : 254,
		w : "藏青会",
	},
	{
		id : 255,
		w : "藏妇会",
	},
	{
		id : 256,
		w : "学潮",
	},
	{
		id : 257,
		w : "学运",
	},
	{
		id : 258,
		w : "一党专政",
	},
	{
		id : 259,
		w : "一中一台",
	},
	{
		id : 260,
		w : "两个中国",
	},
	{
		id : 261,
		w : "一贯道",
	},
	{
		id : 262,
		w : "游行",
	},
	{
		id : 263,
		w : "圆满",
	},
	{
		id : 264,
		w : "造反",
	},
	{
		id : 265,
		w : "真善忍",
	},
	{
		id : 266,
		w : "镇压",
	},
	{
		id : 267,
		w : "政变",
	},
	{
		id : 268,
		w : "政治",
	},
	{
		id : 269,
		w : "政治反对派",
	},
	{
		id : 270,
		w : "政治犯",
	},
	{
		id : 271,
		w : "中共",
	},
	{
		id : 272,
		w : "共产党",
	},
	{
		id : 273,
		w : "反党",
	},
	{
		id : 274,
		w : "反共",
	},
	{
		id : 275,
		w : "政府",
	},
	{
		id : 276,
		w : "民主党",
	},
	{
		id : 277,
		w : "中国之春",
	},
	{
		id : 278,
		w : "转法轮",
	},
	{
		id : 279,
		w : "自焚",
	},
	{
		id : 280,
		w : "共党",
	},
	{
		id : 281,
		w : "共匪",
	},
	{
		id : 282,
		w : "苏家屯",
	},
	{
		id : 283,
		w : "基地组织",
	},
	{
		id : 284,
		w : "塔利班",
	},
	{
		id : 285,
		w : "东亚病夫",
	},
	{
		id : 286,
		w : "支那",
	},
	{
		id : 287,
		w : "高治联",
	},
	{
		id : 288,
		w : "高自联",
	},
	{
		id : 289,
		w : "专政",
	},
	{
		id : 290,
		w : "专制",
	},
	{
		id : 291,
		w : "四人帮",
	},
	{
		id : 292,
		w : "新闻管制",
	},
	{
		id : 293,
		w : "核工业基地",
	},
	{
		id : 294,
		w : "核武器",
	},
	{
		id : 295,
		w : "铀",
	},
	{
		id : 296,
		w : "原子弹",
	},
	{
		id : 297,
		w : "氢弹",
	},
	{
		id : 298,
		w : "导弹",
	},
	{
		id : 299,
		w : "核潜艇",
	},
	{
		id : 300,
		w : "大参考",
	},
	{
		id : 301,
		w : "小参考",
	},
	{
		id : 302,
		w : "国内动态清样",
	},
	{
		id : 303,
		w : "东突",
	},
	{
		id : 304,
		w : "中央电视台",
	},
	{
		id : 305,
		w : "雪山狮子旗",
	},
	{
		id : 306,
		w : "两国论",
	},
	{
		id : 307,
		w : "一边一国",
	},
	{
		id : 308,
		w : "赤匪",
	},
	{
		id : 309,
		w : "宗教",
	},
	{
		id : 310,
		w : "迷信",
	},
	{
		id : 311,
		w : "道教",
	},
	{
		id : 312,
		w : "多维",
	},
	{
		id : 313,
		w : "佛教",
	},
	{
		id : 314,
		w : "佛祖",
	},
	{
		id : 315,
		w : "释迦牟尼",
	},
	{
		id : 316,
		w : "如来",
	},
	{
		id : 317,
		w : "阿弥陀佛",
	},
	{
		id : 318,
		w : "观世音",
	},
	{
		id : 319,
		w : "普贤",
	},
	{
		id : 320,
		w : "文殊",
	},
	{
		id : 321,
		w : "地藏",
	},
	{
		id : 322,
		w : "河殇",
	},
	{
		id : 323,
		w : "回教",
	},
	{
		id : 324,
		w : "穆罕默德",
	},
	{
		id : 325,
		w : "穆斯林",
	},
	{
		id : 326,
		w : "升天",
	},
	{
		id : 327,
		w : "圣母",
	},
	{
		id : 328,
		w : "耶和华",
	},
	{
		id : 329,
		w : "耶稣",
	},
	{
		id : 330,
		w : "伊斯兰",
	},
	{
		id : 331,
		w : "真主安拉",
	},
	{
		id : 332,
		w : "白莲教",
	},
	{
		id : 333,
		w : "天主教",
	},
	{
		id : 334,
		w : "基督教",
	},
	{
		id : 335,
		w : "东正教",
	},
	{
		id : 336,
		w : "大法",
	},
	{
		id : 337,
		w : "法轮",
	},
	{
		id : 338,
		w : "真理教",
	},
	{
		id : 339,
		w : "走向圆满",
	},
	{
		id : 340,
		w : "黄大仙",
	},
	{
		id : 341,
		w : "风水",
	},
	{
		id : 342,
		w : "跳大神",
	},
	{
		id : 343,
		w : "神汉",
	},
	{
		id : 344,
		w : "神婆",
	},
	{
		id : 345,
		w : "大卫教",
	},
	{
		id : 346,
		w : "阎王",
	},
	{
		id : 347,
		w : "黑白无常",
	},
	{
		id : 348,
		w : "牛头马面",
	},
	{
		id : 349,
		w : "高丽棒子",
	},
	{
		id : 350,
		w : "回回",
	},
	{
		id : 351,
		w : "蒙古鞑子",
	},
	{
		id : 352,
		w : "老毛子",
	},
	{
		id : 353,
		w : "回民吃猪肉",
	},
	{
		id : 354,
		w : "蒙古独立",
	},
	{
		id : 355,
		w : "全能神",
	},
	{
		id : 356,
		w : "谋杀",
	},
	{
		id : 357,
		w : "杀人",
	},
	{
		id : 358,
		w : "吸毒",
	},
	{
		id : 359,
		w : "贩毒",
	},
	{
		id : 360,
		w : "赌博",
	},
	{
		id : 361,
		w : "拐卖",
	},
	{
		id : 362,
		w : "走私",
	},
	{
		id : 363,
		w : "卖淫",
	},
	{
		id : 364,
		w : "监狱",
	},
	{
		id : 365,
		w : "强奸",
	},
	{
		id : 366,
		w : "轮奸",
	},
	{
		id : 367,
		w : "抢劫",
	},
	{
		id : 368,
		w : "先奸后杀",
	},
	{
		id : 369,
		w : "枪支弹药",
	},
	{
		id : 370,
		w : "下注",
	},
	{
		id : 371,
		w : "押大",
	},
	{
		id : 372,
		w : "押小",
	},
	{
		id : 373,
		w : "抽头",
	},
	{
		id : 374,
		w : "坐庄",
	},
	{
		id : 375,
		w : "赌马",
	},
	{
		id : 376,
		w : "赌球",
	},
	{
		id : 377,
		w : "筹码",
	},
	{
		id : 378,
		w : "老虎机",
	},
	{
		id : 379,
		w : "轮盘赌",
	},
	{
		id : 380,
		w : "安非他命",
	},
	{
		id : 381,
		w : "大麻",
	},
	{
		id : 382,
		w : "可卡因",
	},
	{
		id : 383,
		w : "海洛因",
	},
	{
		id : 384,
		w : "冰毒",
	},
	{
		id : 385,
		w : "摇头丸",
	},
	{
		id : 386,
		w : "杜冷丁",
	},
	{
		id : 387,
		w : "鸦片",
	},
	{
		id : 388,
		w : "罂粟",
	},
	{
		id : 389,
		w : "迷幻药",
	},
	{
		id : 390,
		w : "白粉",
	},
	{
		id : 391,
		w : "嗑药",
	},
	{
		id : 392,
		w : "卖枪支弹药",
	},
	{
		id : 393,
		w : "K粉",
	},
	{
		id : 394,
		w : "冰粉",
	},
	{
		id : 395,
		w : "毒品",
	},
	{
		id : 396,
		w : "黄网",
	},
	{
		id : 397,
		w : "屄",
	},
	{
		id : 398,
		w : "肏",
	},
	{
		id : 399,
		w : "屌",
	},
	{
		id : 400,
		w : "马的",
	},
	{
		id : 401,
		w : "马白勺",
	},
	{
		id : 402,
		w : "妈的",
	},
	{
		id : 403,
		w : "妈白勺",
	},
	{
		id : 404,
		w : "女马ㄉ",
	},
	{
		id : 405,
		w : "女马的",
	},
	{
		id : 406,
		w : "女马白勺",
	},
	{
		id : 407,
		w : "操你",
	},
	{
		id : 408,
		w : "操妳",
	},
	{
		id : 409,
		w : "操他",
	},
	{
		id : 410,
		w : "操人也",
	},
	{
		id : 411,
		w : "操她",
	},
	{
		id : 412,
		w : "操女也",
	},
	{
		id : 413,
		w : "干你",
	},
	{
		id : 414,
		w : "干妳",
	},
	{
		id : 415,
		w : "干他",
	},
	{
		id : 416,
		w : "干人也",
	},
	{
		id : 417,
		w : "干她",
	},
	{
		id : 418,
		w : "干女也",
	},
	{
		id : 419,
		w : "超你",
	},
	{
		id : 420,
		w : "超妳",
	},
	{
		id : 421,
		w : "超他",
	},
	{
		id : 422,
		w : "超人也",
	},
	{
		id : 423,
		w : "超她",
	},
	{
		id : 424,
		w : "超女也",
	},
	{
		id : 425,
		w : "屌你",
	},
	{
		id : 426,
		w : "屌我",
	},
	{
		id : 427,
		w : "屌妳",
	},
	{
		id : 428,
		w : "屌他",
	},
	{
		id : 429,
		w : "屌人也",
	},
	{
		id : 430,
		w : "屌她",
	},
	{
		id : 431,
		w : "屌女也",
	},
	{
		id : 432,
		w : "凸你",
	},
	{
		id : 433,
		w : "凸我",
	},
	{
		id : 434,
		w : "凸妳",
	},
	{
		id : 435,
		w : "凸他",
	},
	{
		id : 436,
		w : "凸人也",
	},
	{
		id : 437,
		w : "凸她",
	},
	{
		id : 438,
		w : "凸女也",
	},
	{
		id : 439,
		w : "插你",
	},
	{
		id : 440,
		w : "插他",
	},
	{
		id : 441,
		w : "插我",
	},
	{
		id : 442,
		w : "插她",
	},
	{
		id : 443,
		w : "插妳",
	},
	{
		id : 444,
		w : "臭你",
	},
	{
		id : 445,
		w : "臭妳",
	},
	{
		id : 446,
		w : "臭他",
	},
	{
		id : 447,
		w : "臭人也",
	},
	{
		id : 448,
		w : "臭她",
	},
	{
		id : 449,
		w : "臭女也",
	},
	{
		id : 450,
		w : "机八",
	},
	{
		id : 451,
		w : "鸡八",
	},
	{
		id : 452,
		w : "G八",
	},
	{
		id : 453,
		w : "Ｇ八",
	},
	{
		id : 454,
		w : "机巴",
	},
	{
		id : 455,
		w : "鸡巴",
	},
	{
		id : 456,
		w : "G巴",
	},
	{
		id : 457,
		w : "Ｇ巴",
	},
	{
		id : 458,
		w : "机叭",
	},
	{
		id : 459,
		w : "鸡叭",
	},
	{
		id : 460,
		w : "G叭",
	},
	{
		id : 461,
		w : "Ｇ叭",
	},
	{
		id : 462,
		w : "机芭",
	},
	{
		id : 463,
		w : "鸡芭",
	},
	{
		id : 464,
		w : "G芭",
	},
	{
		id : 465,
		w : "Ｇ芭",
	},
	{
		id : 466,
		w : "机掰",
	},
	{
		id : 467,
		w : "鸡掰",
	},
	{
		id : 468,
		w : "G掰",
	},
	{
		id : 469,
		w : "Ｇ掰",
	},
	{
		id : 470,
		w : "机Y",
	},
	{
		id : 471,
		w : "机Ｙ",
	},
	{
		id : 472,
		w : "鸡Y",
	},
	{
		id : 473,
		w : "鸡Ｙ",
	},
	{
		id : 474,
		w : "机8",
	},
	{
		id : 475,
		w : "鸡８",
	},
	{
		id : 476,
		w : "靠爸",
	},
	{
		id : 477,
		w : "靠母",
	},
	{
		id : 478,
		w : "哭爸",
	},
	{
		id : 479,
		w : "哭母",
	},
	{
		id : 480,
		w : "靠北",
	},
	{
		id : 481,
		w : "老GY",
	},
	{
		id : 482,
		w : "老ＧＹ",
	},
	{
		id : 483,
		w : "干GY",
	},
	{
		id : 484,
		w : "干ＧＹ",
	},
	{
		id : 485,
		w : "操GY",
	},
	{
		id : 486,
		w : "操ＧＹ",
	},
	{
		id : 487,
		w : "超GY",
	},
	{
		id : 488,
		w : "超ＧＹ",
	},
	{
		id : 489,
		w : "臭GY",
	},
	{
		id : 490,
		w : "臭ＧＹ",
	},
	{
		id : 491,
		w : "干七八",
	},
	{
		id : 492,
		w : "干78",
	},
	{
		id : 493,
		w : "干７８",
	},
	{
		id : 494,
		w : "操七八",
	},
	{
		id : 495,
		w : "操78",
	},
	{
		id : 496,
		w : "操７８",
	},
	{
		id : 497,
		w : "超七八",
	},
	{
		id : 498,
		w : "超78",
	},
	{
		id : 499,
		w : "超７８",
	},
	{
		id : 500,
		w : "臭七八",
	},
	{
		id : 501,
		w : "臭78",
	},
	{
		id : 502,
		w : "臭７８",
	},
	{
		id : 503,
		w : "懒叫",
	},
	{
		id : 504,
		w : "懒教",
	},
	{
		id : 505,
		w : "妈B",
	},
	{
		id : 506,
		w : "我日",
	},
	{
		id : 507,
		w : "婊",
	},
	{
		id : 508,
		w : "璩美凤",
	},
	{
		id : 509,
		w : "阴茎",
	},
	{
		id : 510,
		w : "日你",
	},
	{
		id : 511,
		w : "阴道",
	},
	{
		id : 512,
		w : "干死",
	},
	{
		id : 513,
		w : "你妈",
	},
	{
		id : 514,
		w : "TNND",
	},
	{
		id : 515,
		w : "幼齿",
	},
	{
		id : 516,
		w : "干死你",
	},
	{
		id : 517,
		w : "作爱",
	},
	{
		id : 518,
		w : "阝月",
	},
	{
		id : 519,
		w : "歇逼",
	},
	{
		id : 520,
		w : "蛤蟆",
	},
	{
		id : 521,
		w : "发骚",
	},
	{
		id : 522,
		w : "招妓",
	},
	{
		id : 523,
		w : "阴唇",
	},
	{
		id : 524,
		w : "操你妈",
	},
	{
		id : 525,
		w : "精子",
	},
	{
		id : 526,
		w : "奸淫",
	},
	{
		id : 527,
		w : "菜逼",
	},
	{
		id : 528,
		w : "奶奶的",
	},
	{
		id : 529,
		w : "日死你",
	},
	{
		id : 530,
		w : "贱人",
	},
	{
		id : 531,
		w : "江八点",
	},
	{
		id : 532,
		w : "你娘",
	},
	{
		id : 533,
		w : "肛交",
	},
	{
		id : 534,
		w : "破鞋",
	},
	{
		id : 535,
		w : "贱逼",
	},
	{
		id : 536,
		w : "娘的",
	},
	{
		id : 537,
		w : "狗卵子",
	},
	{
		id : 538,
		w : "骚货",
	},
	{
		id : 539,
		w : "操蛋",
	},
	{
		id : 540,
		w : "大比",
	},
	{
		id : 541,
		w : "龟公",
	},
	{
		id : 542,
		w : "穷逼",
	},
	{
		id : 543,
		w : "欠日",
	},
	{
		id : 544,
		w : "狗b",
	},
	{
		id : 545,
		w : "牛逼",
	},
	{
		id : 546,
		w : "装逼",
	},
	{
		id : 547,
		w : "妈批",
	},
	{
		id : 548,
		w : "欠操",
	},
	{
		id : 549,
		w : "我操你",
	},
	{
		id : 550,
		w : "烂逼",
	},
	{
		id : 551,
		w : "你爸",
	},
	{
		id : 552,
		w : "屁眼",
	},
	{
		id : 553,
		w : "密穴",
	},
	{
		id : 554,
		w : "鸡奸",
	},
	{
		id : 555,
		w : "群奸",
	},
	{
		id : 556,
		w : "烂比",
	},
	{
		id : 557,
		w : "牛比",
	},
	{
		id : 558,
		w : "喷你",
	},
	{
		id : 559,
		w : "大b",
	},
	{
		id : 560,
		w : "小b",
	},
	{
		id : 561,
		w : "性欲",
	},
	{
		id : 562,
		w : "你大爷",
	},
	{
		id : 563,
		w : "淫荡",
	},
	{
		id : 564,
		w : "中国猪",
	},
	{
		id : 565,
		w : "狂操",
	},
	{
		id : 566,
		w : "婊子",
	},
	{
		id : 567,
		w : "我操",
	},
	{
		id : 568,
		w : "淫秽",
	},
	{
		id : 569,
		w : "江猪媳",
	},
	{
		id : 570,
		w : "狗屎",
	},
	{
		id : 571,
		w : "十八摸",
	},
	{
		id : 572,
		w : "操逼",
	},
	{
		id : 573,
		w : "二B",
	},
	{
		id : 574,
		w : "猪毛",
	},
	{
		id : 575,
		w : "狗操",
	},
	{
		id : 576,
		w : "奶子",
	},
	{
		id : 577,
		w : "大花逼",
	},
	{
		id : 578,
		w : "逼样",
	},
	{
		id : 579,
		w : "去你妈的",
	},
	{
		id : 580,
		w : "完蛋操",
	},
	{
		id : 581,
		w : "下贱",
	},
	{
		id : 582,
		w : "淫穴",
	},
	{
		id : 583,
		w : "猪操",
	},
	{
		id : 584,
		w : "妓女",
	},
	{
		id : 585,
		w : "阴水",
	},
	{
		id : 586,
		w : "操比",
	},
	{
		id : 587,
		w : "精液",
	},
	{
		id : 588,
		w : "卖比",
	},
	{
		id : 589,
		w : "16dy-图库",
	},
	{
		id : 590,
		w : "獸交",
	},
	{
		id : 591,
		w : "爱女人",
	},
	{
		id : 592,
		w : "拔出来",
	},
	{
		id : 593,
		w : "操b",
	},
	{
		id : 594,
		w : "插进",
	},
	{
		id : 595,
		w : "插穴",
	},
	{
		id : 596,
		w : "吃精",
	},
	{
		id : 597,
		w : "抽插",
	},
	{
		id : 598,
		w : "大乳",
	},
	{
		id : 599,
		w : "调教",
	},
	{
		id : 600,
		w : "黄色电影",
	},
	{
		id : 601,
		w : "激情电影",
	},
	{
		id : 602,
		w : "轮暴",
	},
	{
		id : 603,
		w : "迷奸",
	},
	{
		id : 604,
		w : "乳房",
	},
	{
		id : 605,
		w : "色猫",
	},
	{
		id : 606,
		w : "色欲",
	},
	{
		id : 607,
		w : "性爱图库",
	},
	{
		id : 608,
		w : "亚情",
	},
	{
		id : 609,
		w : "淫亂",
	},
	{
		id : 610,
		w : "淫女",
	},
	{
		id : 611,
		w : "淫蕩",
	},
	{
		id : 612,
		w : "淫水",
	},
	{
		id : 613,
		w : "淫汁",
	},
	{
		id : 614,
		w : "幼圖",
	},
	{
		id : 615,
		w : "中文搜性网",
	},
	{
		id : 616,
		w : "自慰",
	},
	{
		id : 617,
		w : "鷄巴",
	},
	{
		id : 618,
		w : "學生妹",
	},
	{
		id : 619,
		w : "１８歲淫亂",
	},
	{
		id : 620,
		w : "999日本妹",
	},
	{
		id : 621,
		w : "幹炮",
	},
	{
		id : 622,
		w : "摸阴蒂",
	},
	{
		id : 623,
		w : "金鳞岂是池中物",
	},
	{
		id : 624,
		w : "掰穴皮卡丘",
	},
	{
		id : 625,
		w : "白虎少妇",
	},
	{
		id : 626,
		w : "白虎阴穴",
	},
	{
		id : 627,
		w : "包二奶",
	},
	{
		id : 628,
		w : "暴淫",
	},
	{
		id : 629,
		w : "逼痒",
	},
	{
		id : 630,
		w : "蕩妹",
	},
	{
		id : 631,
		w : "肥逼",
	},
	{
		id : 632,
		w : "粉穴",
	},
	{
		id : 633,
		w : "干穴",
	},
	{
		id : 634,
		w : "开苞",
	},
	{
		id : 635,
		w : "口活",
	},
	{
		id : 636,
		w : "狼友",
	},
	{
		id : 637,
		w : "春药",
	},
	{
		id : 638,
		w : "风艳阁",
	},
	{
		id : 639,
		w : "激情小说",
	},
	{
		id : 640,
		w : "兽欲",
	},
	{
		id : 641,
		w : "全裸",
	},
	{
		id : 642,
		w : "秘唇",
	},
	{
		id : 643,
		w : "蜜穴",
	},
	{
		id : 644,
		w : "玉穴",
	},
	{
		id : 645,
		w : "应召",
	},
	{
		id : 646,
		w : "菊花蕾",
	},
	{
		id : 647,
		w : "大力抽送",
	},
	{
		id : 648,
		w : "干的爽",
	},
	{
		id : 649,
		w : "肉蒲团",
	},
	{
		id : 650,
		w : "后庭",
	},
	{
		id : 651,
		w : "淫叫",
	},
	{
		id : 652,
		w : "男女交欢",
	},
	{
		id : 653,
		w : "极品波霸",
	},
	{
		id : 654,
		w : "兽奸",
	},
	{
		id : 655,
		w : "流淫",
	},
	{
		id : 656,
		w : "销魂洞",
	},
	{
		id : 657,
		w : "操烂",
	},
	{
		id : 658,
		w : "成人网站",
	},
	{
		id : 659,
		w : "淫色",
	},
	{
		id : 660,
		w : "一夜欢",
	},
	{
		id : 661,
		w : "姦淫",
	},
	{
		id : 662,
		w : "给你爽",
	},
	{
		id : 663,
		w : "偷窥图片",
	},
	{
		id : 664,
		w : "性奴",
	},
	{
		id : 665,
		w : "大奶头",
	},
	{
		id : 666,
		w : "奸幼",
	},
	{
		id : 667,
		w : "中年美妇",
	},
	{
		id : 668,
		w : "豪乳",
	},
	{
		id : 669,
		w : "喷精",
	},
	{
		id : 670,
		w : "逼奸",
	},
	{
		id : 671,
		w : "脱内裤",
	},
	{
		id : 672,
		w : "发浪",
	},
	{
		id : 673,
		w : "浪叫",
	},
	{
		id : 674,
		w : "肉茎",
	},
	{
		id : 675,
		w : "菊花洞",
	},
	{
		id : 676,
		w : "成人自拍",
	},
	{
		id : 677,
		w : "自拍美穴",
	},
	{
		id : 678,
		w : "抠穴",
	},
	{
		id : 679,
		w : "颜射",
	},
	{
		id : 680,
		w : "肉棍",
	},
	{
		id : 681,
		w : "淫水爱液",
	},
	{
		id : 682,
		w : "阴核",
	},
	{
		id : 683,
		w : "露B",
	},
	{
		id : 684,
		w : "母子奸情",
	},
	{
		id : 685,
		w : "人妻熟女",
	},
	{
		id : 686,
		w : "色界",
	},
	{
		id : 687,
		w : "丁香社区",
	},
	{
		id : 688,
		w : "爱图公园",
	},
	{
		id : 689,
		w : "色色五月天",
	},
	{
		id : 690,
		w : "鹿城娱乐",
	},
	{
		id : 691,
		w : "色色",
	},
	{
		id : 692,
		w : "幼香阁",
	},
	{
		id : 693,
		w : "隐窝窝",
	},
	{
		id : 694,
		w : "乱伦熟女网",
	},
	{
		id : 695,
		w : "插阴",
	},
	{
		id : 696,
		w : "露阴照",
	},
	{
		id : 697,
		w : "美幼",
	},
	{
		id : 698,
		w : "97sese",
	},
	{
		id : 699,
		w : "嫩鲍鱼",
	},
	{
		id : 700,
		w : "日本AV女优",
	},
	{
		id : 701,
		w : "美女走光",
	},
	{
		id : 702,
		w : "33bbb走光",
	},
	{
		id : 703,
		w : "激情贴图",
	},
	{
		id : 704,
		w : "成人论坛",
	},
	{
		id : 705,
		w : "就去诱惑",
	},
	{
		id : 706,
		w : "浴室自拍",
	},
	{
		id : 707,
		w : "BlowJobs",
	},
	{
		id : 708,
		w : "激情裸体",
	},
	{
		id : 709,
		w : "丽春苑",
	},
	{
		id : 710,
		w : "窝窝客",
	},
	{
		id : 711,
		w : "银民吧",
	},
	{
		id : 712,
		w : "亚洲色",
	},
	{
		id : 713,
		w : "碧香亭",
	},
	{
		id : 714,
		w : "爱色cc",
	},
	{
		id : 715,
		w : "妹妹骚图",
	},
	{
		id : 716,
		w : "宾馆女郎",
	},
	{
		id : 717,
		w : "美腿丝足",
	},
	{
		id : 718,
		w : "好色cc",
	},
	{
		id : 719,
		w : "无码长片",
	},
	{
		id : 720,
		w : "淫水涟涟",
	},
	{
		id : 721,
		w : "放荡少妇",
	},
	{
		id : 722,
		w : "成人图片",
	},
	{
		id : 723,
		w : "黄金圣水",
	},
	{
		id : 724,
		w : "脚交",
	},
	{
		id : 725,
		w : "勾魂少妇",
	},
	{
		id : 726,
		w : "女尻",
	},
	{
		id : 727,
		w : "我要性交",
	},
	{
		id : 728,
		w : "SM女王",
	},
	{
		id : 729,
		w : "乳此丝袜",
	},
	{
		id : 730,
		w : "日本灌肠",
	},
	{
		id : 731,
		w : "集体性爱",
	},
	{
		id : 732,
		w : "国产骚货",
	},
	{
		id : 733,
		w : "操B指南",
	},
	{
		id : 734,
		w : "亚洲淫娃",
	},
	{
		id : 735,
		w : "熟女乱伦",
	},
	{
		id : 736,
		w : "SM舔穴",
	},
	{
		id : 737,
		w : "無碼H漫",
	},
	{
		id : 738,
		w : "大胆少女",
	},
	{
		id : 739,
		w : "乳此丰满",
	},
	{
		id : 740,
		w : "屄屄特写",
	},
	{
		id : 741,
		w : "熟女颜射",
	},
	{
		id : 742,
		w : "要色色",
	},
	{
		id : 743,
		w : "耻辱轮奸",
	},
	{
		id : 744,
		w : "巨乳素人",
	},
	{
		id : 745,
		w : "妩媚挑逗",
	},
	{
		id : 746,
		w : "骚姨妈",
	},
	{
		id : 747,
		w : "裸体少妇",
	},
	{
		id : 748,
		w : "美少妇",
	},
	{
		id : 749,
		w : "射奶",
	},
	{
		id : 750,
		w : "杨思敏",
	},
	{
		id : 751,
		w : "野外性交",
	},
	{
		id : 752,
		w : "风骚淫荡",
	},
	{
		id : 753,
		w : "白虎嫩B",
	},
	{
		id : 754,
		w : "明星淫图",
	},
	{
		id : 755,
		w : "淫乱熟女",
	},
	{
		id : 756,
		w : "高清性愛",
	},
	{
		id : 757,
		w : "高潮集锦",
	},
	{
		id : 758,
		w : "淫兽学园",
	},
	{
		id : 759,
		w : "俏臀摄魄",
	},
	{
		id : 760,
		w : "有容奶大",
	},
	{
		id : 761,
		w : "无套内射",
	},
	{
		id : 762,
		w : "毛鲍",
	},
	{
		id : 763,
		w : "3P炮图",
	},
	{
		id : 764,
		w : "性交课",
	},
	{
		id : 765,
		w : "激凸走光",
	},
	{
		id : 766,
		w : "性感妖娆",
	},
	{
		id : 767,
		w : "人妻交换",
	},
	{
		id : 768,
		w : "监禁陵辱",
	},
	{
		id : 769,
		w : "生徒胸触",
	},
	{
		id : 770,
		w : "東洋屄",
	},
	{
		id : 771,
		w : "翘臀嫩穴",
	},
	{
		id : 772,
		w : "春光外泻",
	},
	{
		id : 773,
		w : "淫妇自慰",
	},
	{
		id : 774,
		w : "本土无码",
	},
	{
		id : 775,
		w : "淫妻交换",
	},
	{
		id : 776,
		w : "日屄",
	},
	{
		id : 777,
		w : "近亲相奸",
	},
	{
		id : 778,
		w : "艳乳",
	},
	{
		id : 779,
		w : "白虎小穴",
	},
	{
		id : 780,
		w : "肛门喷水",
	},
	{
		id : 781,
		w : "淫荡贵妇",
	},
	{
		id : 782,
		w : "鬼畜轮奸",
	},
	{
		id : 783,
		w : "浴室乱伦",
	},
	{
		id : 784,
		w : "生奸内射",
	},
	{
		id : 785,
		w : "国产嫖娼",
	},
	{
		id : 786,
		w : "白液四溅",
	},
	{
		id : 787,
		w : "带套肛交",
	},
	{
		id : 788,
		w : "大乱交",
	},
	{
		id : 789,
		w : "精液榨取",
	},
	{
		id : 790,
		w : "性感乳娘",
	},
	{
		id : 791,
		w : "魅惑巨乳",
	},
	{
		id : 792,
		w : "无码炮图",
	},
	{
		id : 793,
		w : "群阴会",
	},
	{
		id : 794,
		w : "人性本色",
	},
	{
		id : 795,
		w : "极品波神",
	},
	{
		id : 796,
		w : "淫乱工作",
	},
	{
		id : 797,
		w : "白浆四溅",
	},
	{
		id : 798,
		w : "街头扒衣",
	},
	{
		id : 799,
		w : "口内爆射",
	},
	{
		id : 800,
		w : "嫩BB",
	},
	{
		id : 801,
		w : "肛门拳交",
	},
	{
		id : 802,
		w : "灌满精液",
	},
	{
		id : 803,
		w : "莲花逼",
	},
	{
		id : 804,
		w : "自慰抠穴",
	},
	{
		id : 805,
		w : "人妻榨乳",
	},
	{
		id : 806,
		w : "拔屄自拍",
	},
	{
		id : 807,
		w : "洗肠射尿",
	},
	{
		id : 808,
		w : "人妻色诱",
	},
	{
		id : 809,
		w : "淫浆",
	},
	{
		id : 810,
		w : "狂乳激揺",
	},
	{
		id : 811,
		w : "騷浪",
	},
	{
		id : 812,
		w : "射爽",
	},
	{
		id : 813,
		w : "蘚鮑",
	},
	{
		id : 814,
		w : "制服狩",
	},
	{
		id : 815,
		w : "無毛穴",
	},
	{
		id : 816,
		w : "骚浪美女",
	},
	{
		id : 817,
		w : "肏屄",
	},
	{
		id : 818,
		w : "舌头穴",
	},
	{
		id : 819,
		w : "人妻做爱",
	},
	{
		id : 820,
		w : "插逼",
	},
	{
		id : 821,
		w : "爆操",
	},
	{
		id : 822,
		w : "插穴止痒",
	},
	{
		id : 823,
		w : "骚乳",
	},
	{
		id : 824,
		w : "食精",
	},
	{
		id : 825,
		w : "爆乳娘",
	},
	{
		id : 826,
		w : "插阴茎",
	},
	{
		id : 827,
		w : "黑毛屄",
	},
	{
		id : 828,
		w : "肉便器",
	},
	{
		id : 829,
		w : "肉逼",
	},
	{
		id : 830,
		w : "淫亂潮吹",
	},
	{
		id : 831,
		w : "母奸",
	},
	{
		id : 832,
		w : "熟妇人妻",
	},
	{
		id : 833,
		w : "発射",
	},
	{
		id : 834,
		w : "幹砲",
	},
	{
		id : 835,
		w : "性佣",
	},
	{
		id : 836,
		w : "爽穴",
	},
	{
		id : 837,
		w : "插比",
	},
	{
		id : 838,
		w : "嫩鲍",
	},
	{
		id : 839,
		w : "骚母",
	},
	{
		id : 840,
		w : "吃鸡巴",
	},
	{
		id : 841,
		w : "金毛穴",
	},
	{
		id : 842,
		w : "体奸",
	},
	{
		id : 843,
		w : "爆草",
	},
	{
		id : 844,
		w : "操妻",
	},
	{
		id : 845,
		w : "a4u",
	},
	{
		id : 846,
		w : "酥穴",
	},
	{
		id : 847,
		w : "屄毛",
	},
	{
		id : 848,
		w : "厕所盗摄",
	},
	{
		id : 849,
		w : "艳妇淫女",
	},
	{
		id : 850,
		w : "掰穴打洞",
	},
	{
		id : 851,
		w : "盗撮",
	},
	{
		id : 852,
		w : "薄码",
	},
	{
		id : 853,
		w : "少修正",
	},
	{
		id : 854,
		w : "巧淫奸戏",
	},
	{
		id : 855,
		w : "成人片",
	},
	{
		id : 856,
		w : "换妻大会",
	},
	{
		id : 857,
		w : "破处",
	},
	{
		id : 858,
		w : "穴爽",
	},
	{
		id : 859,
		w : "g点",
	},
	{
		id : 860,
		w : "欢欢娱乐时空",
	},
	{
		id : 861,
		w : "近親相姦",
	},
	{
		id : 862,
		w : "裤袜",
	},
	{
		id : 863,
		w : "乱伦",
	},
	{
		id : 864,
		w : "买春",
	},
	{
		id : 865,
		w : "妹妹阴毛",
	},
	{
		id : 866,
		w : "免费成人网站",
	},
	{
		id : 867,
		w : "免费偷窥网",
	},
	{
		id : 868,
		w : "免费A片",
	},
	{
		id : 869,
		w : "摩洛客",
	},
	{
		id : 870,
		w : "嫩b",
	},
	{
		id : 871,
		w : "捏弄",
	},
	{
		id : 872,
		w : "女优",
	},
	{
		id : 873,
		w : "肉棒",
	},
	{
		id : 874,
		w : "骚姐姐",
	},
	{
		id : 875,
		w : "色区",
	},
	{
		id : 876,
		w : "色书库",
	},
	{
		id : 877,
		w : "射颜",
	},
	{
		id : 878,
		w : "手淫",
	},
	{
		id : 879,
		w : "兽交",
	},
	{
		id : 880,
		w : "吸精少女",
	},
	{
		id : 881,
		w : "下流地带",
	},
	{
		id : 882,
		w : "性虎",
	},
	{
		id : 883,
		w : "性饥渴",
	},
	{
		id : 884,
		w : "阴部",
	},
	{
		id : 885,
		w : "淫妹",
	},
	{
		id : 886,
		w : "淫图",
	},
	{
		id : 887,
		w : "幼交",
	},
	{
		id : 888,
		w : "欲火",
	},
	{
		id : 889,
		w : "援交妹",
	},
	{
		id : 890,
		w : "嫩屄",
	},
	{
		id : 891,
		w : "嫩女",
	},
	{
		id : 892,
		w : "噴精",
	},
	{
		id : 893,
		w : "情色天崖",
	},
	{
		id : 894,
		w : "情色文学",
	},
	{
		id : 895,
		w : "群交亂舞",
	},
	{
		id : 896,
		w : "日本骚货",
	},
	{
		id : 897,
		w : "肉唇",
	},
	{
		id : 898,
		w : "肉沟",
	},
	{
		id : 899,
		w : "肉棍干骚妇",
	},
	{
		id : 900,
		w : "肉壶",
	},
	{
		id : 901,
		w : "肉淫器吞精",
	},
	{
		id : 902,
		w : "骚妹",
	},
	{
		id : 903,
		w : "骚女",
	},
	{
		id : 904,
		w : "骚水",
	},
	{
		id : 905,
		w : "骚穴",
	},
	{
		id : 906,
		w : "色狐狸网址",
	},
	{
		id : 907,
		w : "色狼论坛",
	},
	{
		id : 908,
		w : "色狼小说",
	},
	{
		id : 909,
		w : "湿穴",
	},
	{
		id : 910,
		w : "爽死我了",
	},
	{
		id : 911,
		w : "舔逼",
	},
	{
		id : 912,
		w : "舔屁眼",
	},
	{
		id : 913,
		w : "好嫩",
	},
	{
		id : 914,
		w : "大波",
	},
	{
		id : 915,
		w : "亂倫",
	},
	{
		id : 916,
		w : "做爱电影",
	},
	{
		id : 917,
		w : "色诱",
	},
	{
		id : 918,
		w : "秘裂",
	},
	{
		id : 919,
		w : "采花堂",
	},
	{
		id : 920,
		w : "含屌",
	},
	{
		id : 921,
		w : "亚洲性虐",
	},
	{
		id : 922,
		w : "夫妻自拍",
	},
	{
		id : 923,
		w : "熟女",
	},
	{
		id : 924,
		w : "操穴",
	},
	{
		id : 925,
		w : "裹本",
	},
	{
		id : 926,
		w : "淫妇",
	},
	{
		id : 927,
		w : "嫩逼",
	},
	{
		id : 928,
		w : "淫贱",
	},
	{
		id : 929,
		w : "欢乐性今宵",
	},
	{
		id : 930,
		w : "巨乳",
	},
	{
		id : 931,
		w : "性愛圖片",
	},
	{
		id : 932,
		w : "学生妹",
	},
	{
		id : 933,
		w : "炮友之家",
	},
	{
		id : 934,
		w : "花花公子",
	},
	{
		id : 935,
		w : "一夜情",
	},
	{
		id : 936,
		w : "乳沟",
	},
	{
		id : 937,
		w : "淫虫",
	},
	{
		id : 938,
		w : "叫床",
	},
	{
		id : 939,
		w : "porn",
	},
	{
		id : 940,
		w : "小姐打飞机",
	},
	{
		id : 941,
		w : "少女被插",
	},
	{
		id : 942,
		w : "Ｘ到噴屎尿",
	},
	{
		id : 943,
		w : "口淫",
	},
	{
		id : 944,
		w : "按摩棒",
	},
	{
		id : 945,
		w : "操我",
	},
	{
		id : 946,
		w : "奸情",
	},
	{
		id : 947,
		w : "被干",
	},
	{
		id : 948,
		w : "露逼",
	},
	{
		id : 949,
		w : "美女高潮",
	},
	{
		id : 950,
		w : "日逼",
	},
	{
		id : 951,
		w : "肉洞",
	},
	{
		id : 952,
		w : "阴缔",
	},
	{
		id : 953,
		w : "插暴",
	},
	{
		id : 954,
		w : "人妻",
	},
	{
		id : 955,
		w : "内射",
	},
	{
		id : 956,
		w : "肉具",
	},
	{
		id : 957,
		w : "欲仙欲浪",
	},
	{
		id : 958,
		w : "玉乳",
	},
	{
		id : 959,
		w : "被插",
	},
	{
		id : 960,
		w : "吞精",
	},
	{
		id : 961,
		w : "暴乳",
	},
	{
		id : 962,
		w : "成人午夜场",
	},
	{
		id : 963,
		w : "买春堂",
	},
	{
		id : 964,
		w : "性之站",
	},
	{
		id : 965,
		w : "成人社区",
	},
	{
		id : 966,
		w : "群交",
	},
	{
		id : 967,
		w : "激情聊天",
	},
	{
		id : 968,
		w : "三八淫",
	},
	{
		id : 969,
		w : "做爱自拍",
	},
	{
		id : 970,
		w : "淫妻",
	},
	{
		id : 971,
		w : "夫妻俱乐部",
	},
	{
		id : 972,
		w : "激情交友",
	},
	{
		id : 973,
		w : "诱色uu",
	},
	{
		id : 974,
		w : "就去色色",
	},
	{
		id : 975,
		w : "熟妇",
	},
	{
		id : 976,
		w : "mm美图",
	},
	{
		id : 977,
		w : "走光偷拍",
	},
	{
		id : 978,
		w : "77bbb",
	},
	{
		id : 979,
		w : "虎骑",
	},
	{
		id : 980,
		w : "咪咪图片",
	},
	{
		id : 981,
		w : "成人导航",
	},
	{
		id : 982,
		w : "深爱色色",
	},
	{
		id : 983,
		w : "厕所偷拍",
	},
	{
		id : 984,
		w : "成人A片",
	},
	{
		id : 985,
		w : "夫妻多p",
	},
	{
		id : 986,
		w : "我就色",
	},
	{
		id : 987,
		w : "释欲",
	},
	{
		id : 988,
		w : "你色吗",
	},
	{
		id : 989,
		w : "裙内偷拍",
	},
	{
		id : 990,
		w : "男女蒲典",
	},
	{
		id : 991,
		w : "色97爱",
	},
	{
		id : 992,
		w : "丝诱",
	},
	{
		id : 993,
		w : "人妻自拍",
	},
	{
		id : 994,
		w : "色情工厂",
	},
	{
		id : 995,
		w : "色色婷婷",
	},
	{
		id : 996,
		w : "美体艳姿",
	},
	{
		id : 997,
		w : "颜射自拍",
	},
	{
		id : 998,
		w : "熟母",
	},
	{
		id : 999,
		w : "肉丝裤袜",
	},
	{
		id : 1000,
		w : "sm调教",
	},
	{
		id : 1001,
		w : "打野炮",
	},
	{
		id : 1002,
		w : "赤裸天使",
	},
	{
		id : 1003,
		w : "淫欲世家",
	},
	{
		id : 1004,
		w : "就去日",
	},
	{
		id : 1005,
		w : "爱幼阁",
	},
	{
		id : 1006,
		w : "巨屌",
	},
	{
		id : 1007,
		w : "花样性交",
	},
	{
		id : 1008,
		w : "裸陪",
	},
	{
		id : 1009,
		w : "夫妻3p",
	},
	{
		id : 1010,
		w : "大奶骚女",
	},
	{
		id : 1011,
		w : "性愛插穴",
	},
	{
		id : 1012,
		w : "日本熟母",
	},
	{
		id : 1013,
		w : "幼逼",
	},
	{
		id : 1014,
		w : "淫水四溅",
	},
	{
		id : 1015,
		w : "大胆出位",
	},
	{
		id : 1016,
		w : "旅馆自拍",
	},
	{
		id : 1017,
		w : "无套自拍",
	},
	{
		id : 1018,
		w : "快乐AV",
	},
	{
		id : 1019,
		w : "国产无码",
	},
	{
		id : 1020,
		w : "强制浣肠",
	},
	{
		id : 1021,
		w : "援交自拍",
	},
	{
		id : 1022,
		w : "凸肉优",
	},
	{
		id : 1023,
		w : "撅起大白腚",
	},
	{
		id : 1024,
		w : "骚妹妹",
	},
	{
		id : 1025,
		w : "插穴手淫",
	},
	{
		id : 1026,
		w : "双龙入洞",
	},
	{
		id : 1027,
		w : "美女吞精",
	},
	{
		id : 1028,
		w : "处女开包",
	},
	{
		id : 1029,
		w : "调教虐待",
	},
	{
		id : 1030,
		w : "淫肉诱惑",
	},
	{
		id : 1031,
		w : "激情潮喷",
	},
	{
		id : 1032,
		w : "骚穴怒放",
	},
	{
		id : 1033,
		w : "馒头屄",
	},
	{
		id : 1034,
		w : "无码丝袜",
	},
	{
		id : 1035,
		w : "写真",
	},
	{
		id : 1036,
		w : "寂寞自摸",
	},
	{
		id : 1037,
		w : "警奴",
	},
	{
		id : 1038,
		w : "轮操",
	},
	{
		id : 1039,
		w : "淫店",
	},
	{
		id : 1040,
		w : "精液浴",
	},
	{
		id : 1041,
		w : "淫乱诊所",
	},
	{
		id : 1042,
		w : "极品奶妹",
	},
	{
		id : 1043,
		w : "惹火身材",
	},
	{
		id : 1044,
		w : "暴力虐待",
	},
	{
		id : 1045,
		w : "巨乳俏女医",
	},
	{
		id : 1046,
		w : "扉之阴",
	},
	{
		id : 1047,
		w : "淫の方程式",
	},
	{
		id : 1048,
		w : "丁字裤翘臀",
	},
	{
		id : 1049,
		w : "轮奸内射",
	},
	{
		id : 1050,
		w : "空姐性交",
	},
	{
		id : 1051,
		w : "美乳斗艳",
	},
	{
		id : 1052,
		w : "舔鸡巴",
	},
	{
		id : 1053,
		w : "骚B熟女",
	},
	{
		id : 1054,
		w : "淫丝荡袜",
	},
	{
		id : 1055,
		w : "奴隷调教",
	},
	{
		id : 1056,
		w : "阴阜高耸",
	},
	{
		id : 1057,
		w : "翘臀嫩逼",
	},
	{
		id : 1058,
		w : "口交放尿",
	},
	{
		id : 1059,
		w : "媚药少年",
	},
	{
		id : 1060,
		w : "暴奸",
	},
	{
		id : 1061,
		w : "无修正",
	},
	{
		id : 1062,
		w : "国产AV",
	},
	{
		id : 1063,
		w : "淫水横流",
	},
	{
		id : 1064,
		w : "插入内射",
	},
	{
		id : 1065,
		w : "东热空姐",
	},
	{
		id : 1066,
		w : "大波粉B",
	},
	{
		id : 1067,
		w : "互舔淫穴",
	},
	{
		id : 1068,
		w : "丝袜淫妇",
	},
	{
		id : 1069,
		w : "乳此动人",
	},
	{
		id : 1070,
		w : "大波骚妇",
	},
	{
		id : 1071,
		w : "无码做爱",
	},
	{
		id : 1072,
		w : "口爆吞精",
	},
	{
		id : 1073,
		w : "放荡熟女",
	},
	{
		id : 1074,
		w : "巨炮兵团",
	},
	{
		id : 1075,
		w : "叔嫂肉欲",
	},
	{
		id : 1076,
		w : "肉感炮友",
	},
	{
		id : 1077,
		w : "爱妻淫穴",
	},
	{
		id : 1078,
		w : "无码精选",
	},
	{
		id : 1079,
		w : "超毛大鲍",
	},
	{
		id : 1080,
		w : "熟妇骚器",
	},
	{
		id : 1081,
		w : "内射美妇",
	},
	{
		id : 1082,
		w : "毒龙舔脚",
	},
	{
		id : 1083,
		w : "性爱擂台",
	},
	{
		id : 1084,
		w : "圣泉学淫",
	},
	{
		id : 1085,
		w : "性奴会",
	},
	{
		id : 1086,
		w : "密室淫行",
	},
	{
		id : 1087,
		w : "亮屄",
	},
	{
		id : 1088,
		w : "操肿",
	},
	{
		id : 1089,
		w : "无码淫女",
	},
	{
		id : 1090,
		w : "玩逼",
	},
	{
		id : 1091,
		w : "淫虐",
	},
	{
		id : 1092,
		w : "我就去色",
	},
	{
		id : 1093,
		w : "淫痴",
	},
	{
		id : 1094,
		w : "风骚欲女",
	},
	{
		id : 1095,
		w : "亮穴",
	},
	{
		id : 1096,
		w : "操穴喷水",
	},
	{
		id : 1097,
		w : "幼男",
	},
	{
		id : 1098,
		w : "肉箫",
	},
	{
		id : 1099,
		w : "巨骚",
	},
	{
		id : 1100,
		w : "骚妻",
	},
	{
		id : 1101,
		w : "漏逼",
	},
	{
		id : 1102,
		w : "骚屄",
	},
	{
		id : 1103,
		w : "大奶美逼",
	},
	{
		id : 1104,
		w : "高潮白浆",
	},
	{
		id : 1105,
		w : "性战擂台",
	},
	{
		id : 1106,
		w : "淫女炮图",
	},
	{
		id : 1107,
		w : "小穴",
	},
	{
		id : 1108,
		w : "淫水横溢",
	},
	{
		id : 1109,
		w : "性交吞精",
	},
	{
		id : 1110,
		w : "姦染",
	},
	{
		id : 1111,
		w : "淫告白",
	},
	{
		id : 1112,
		w : "乳射",
	},
	{
		id : 1113,
		w : "操黑",
	},
	{
		id : 1114,
		w : "朝天穴",
	},
	{
		id : 1115,
		w : "公媳乱",
	},
	{
		id : 1116,
		w : "女屄",
	},
	{
		id : 1117,
		w : "慰春情",
	},
	{
		id : 1118,
		w : "集体淫",
	},
	{
		id : 1119,
		w : "淫B",
	},
	{
		id : 1120,
		w : "屄屄",
	},
	{
		id : 1121,
		w : "肛屄",
	},
	{
		id : 1122,
		w : "小嫩鸡",
	},
	{
		id : 1123,
		w : "舔B",
	},
	{
		id : 1124,
		w : "嫩奶",
	},
	{
		id : 1125,
		w : "a4y",
	},
	{
		id : 1126,
		w : "品穴",
	},
	{
		id : 1127,
		w : "淫水翻騰",
	},
	{
		id : 1128,
		w : "一本道",
	},
	{
		id : 1129,
		w : "乳尻",
	},
	{
		id : 1130,
		w : "羞耻母",
	},
	{
		id : 1131,
		w : "艳照",
	},
	{
		id : 1132,
		w : "三P",
	},
	{
		id : 1133,
		w : "露毛",
	},
	{
		id : 1134,
		w : "紧穴",
	},
	{
		id : 1135,
		w : "露点",
	},
	{
		id : 1136,
		w : "18禁",
	},
	{
		id : 1137,
		w : "g片",
	},
	{
		id : 1138,
		w : "teen",
	},
	{
		id : 1139,
		w : "無碼電影",
	},
	{
		id : 1140,
		w : "爱液",
	},
	{
		id : 1141,
		w : "插b",
	},
	{
		id : 1142,
		w : "赤裸",
	},
	{
		id : 1143,
		w : "荡妇",
	},
	{
		id : 1144,
		w : "荡女",
	},
	{
		id : 1145,
		w : "浪穴",
	},
	{
		id : 1146,
		w : "露穴",
	},
	{
		id : 1147,
		w : "美穴",
	},
	{
		id : 1148,
		w : "猛插",
	},
	{
		id : 1149,
		w : "迷药",
	},
	{
		id : 1150,
		w : "嫩穴",
	},
	{
		id : 1151,
		w : "肉穴",
	},
	{
		id : 1152,
		w : "乳交",
	},
	{
		id : 1153,
		w : "乳头",
	},
	{
		id : 1154,
		w : "无码",
	},
	{
		id : 1155,
		w : "吸精",
	},
	{
		id : 1156,
		w : "现代情色小说",
	},
	{
		id : 1157,
		w : "性交图",
	},
	{
		id : 1158,
		w : "性息",
	},
	{
		id : 1159,
		w : "艳情小说",
	},
	{
		id : 1160,
		w : "阴部特写",
	},
	{
		id : 1161,
		w : "阴道图片",
	},
	{
		id : 1162,
		w : "淫书",
	},
	{
		id : 1163,
		w : "幼女",
	},
	{
		id : 1164,
		w : "玉蒲团玉女心经",
	},
	{
		id : 1165,
		w : "援助交易",
	},
	{
		id : 1166,
		w : "中国成人论坛",
	},
	{
		id : 1167,
		w : "中国性爱城",
	},
	{
		id : 1168,
		w : "自拍写真",
	},
	{
		id : 1169,
		w : "做爱图片",
	},
	{
		id : 1170,
		w : "掰穴",
	},
	{
		id : 1171,
		w : "万淫堂",
	},
	{
		id : 1172,
		w : "穴图",
	},
	{
		id : 1173,
		w : "穴淫",
	},
	{
		id : 1174,
		w : "艳舞淫业",
	},
	{
		id : 1175,
		w : "咬着龟头",
	},
	{
		id : 1176,
		w : "要射了",
	},
	{
		id : 1177,
		w : "一夜性网",
	},
	{
		id : 1178,
		w : "阴茎插小穴",
	},
	{
		id : 1179,
		w : "陰穴新玩法",
	},
	{
		id : 1180,
		w : "婬乱军团",
	},
	{
		id : 1181,
		w : "淫逼",
	},
	{
		id : 1182,
		w : "淫姐",
	},
	{
		id : 1183,
		w : "淫浪",
	},
	{
		id : 1184,
		w : "淫流",
	},
	{
		id : 1185,
		w : "淫糜",
	},
	{
		id : 1186,
		w : "淫蜜",
	},
	{
		id : 1187,
		w : "淫魔",
	},
	{
		id : 1188,
		w : "淫母",
	},
	{
		id : 1189,
		w : "淫妞",
	},
	{
		id : 1190,
		w : "淫奴",
	},
	{
		id : 1191,
		w : "淫娃",
	},
	{
		id : 1192,
		w : "淫液",
	},
	{
		id : 1193,
		w : "钻插",
	},
	{
		id : 1194,
		w : "H动漫",
	},
	{
		id : 1195,
		w : "交换夫妻",
	},
	{
		id : 1196,
		w : "美腿",
	},
	{
		id : 1197,
		w : "舔脚",
	},
	{
		id : 1198,
		w : "蜜洞",
	},
	{
		id : 1199,
		w : "丝袜",
	},
	{
		id : 1200,
		w : "淫情",
	},
	{
		id : 1201,
		w : "亚洲情色网",
	},
	{
		id : 1202,
		w : "强奸处女",
	},
	{
		id : 1203,
		w : "鸡巴暴胀",
	},
	{
		id : 1204,
		w : "美乳",
	},
	{
		id : 1205,
		w : "大众色情成人网",
	},
	{
		id : 1206,
		w : "火辣图片",
	},
	{
		id : 1207,
		w : "淫声浪语",
	},
	{
		id : 1208,
		w : "疯狂抽送",
	},
	{
		id : 1209,
		w : "淫河",
	},
	{
		id : 1210,
		w : "强暴",
	},
	{
		id : 1211,
		w : "多人性愛",
	},
	{
		id : 1212,
		w : "操屄",
	},
	{
		id : 1213,
		w : "浪女",
	},
	{
		id : 1214,
		w : "色情论坛",
	},
	{
		id : 1215,
		w : "性虎色网",
	},
	{
		id : 1216,
		w : "淫欲日本",
	},
	{
		id : 1217,
		w : "操死",
	},
	{
		id : 1218,
		w : "色迷城",
	},
	{
		id : 1219,
		w : "petgirl",
	},
	{
		id : 1220,
		w : "骚女叫春",
	},
	{
		id : 1221,
		w : "成人百强",
	},
	{
		id : 1222,
		w : "猖妓",
	},
	{
		id : 1223,
		w : "天天干贴图",
	},
	{
		id : 1224,
		w : "密穴贴图",
	},
	{
		id : 1225,
		w : "凌辱",
	},
	{
		id : 1226,
		w : "偷欢",
	},
	{
		id : 1227,
		w : "小逼",
	},
	{
		id : 1228,
		w : "酥痒",
	},
	{
		id : 1229,
		w : "品色堂",
	},
	{
		id : 1230,
		w : "浪妇",
	},
	{
		id : 1231,
		w : "嫖妓指南",
	},
	{
		id : 1232,
		w : "肉缝",
	},
	{
		id : 1233,
		w : "色窝窝",
	},
	{
		id : 1234,
		w : "被操",
	},
	{
		id : 1235,
		w : "巨奶",
	},
	{
		id : 1236,
		w : "骚洞",
	},
	{
		id : 1237,
		w : "阴精",
	},
	{
		id : 1238,
		w : "阴阜",
	},
	{
		id : 1239,
		w : "阴屄",
	},
	{
		id : 1240,
		w : "群魔色舞",
	},
	{
		id : 1241,
		w : "扒穴",
	},
	{
		id : 1242,
		w : "六月联盟",
	},
	{
		id : 1243,
		w : "55sss偷拍区",
	},
	{
		id : 1244,
		w : "张筱雨",
	},
	{
		id : 1245,
		w : "xiao77",
	},
	{
		id : 1246,
		w : "极品黑丝",
	},
	{
		id : 1247,
		w : "丝袜写真",
	},
	{
		id : 1248,
		w : "天天情色",
	},
	{
		id : 1249,
		w : "成人小说",
	},
	{
		id : 1250,
		w : "成人文学",
	},
	{
		id : 1251,
		w : "情色艺术天空",
	},
	{
		id : 1252,
		w : "222se图片",
	},
	{
		id : 1253,
		w : "偷拍",
	},
	{
		id : 1254,
		w : "淫色贴图",
	},
	{
		id : 1255,
		w : "厕奴",
	},
	{
		id : 1256,
		w : "美女成人",
	},
	{
		id : 1257,
		w : "酥胸诱惑",
	},
	{
		id : 1258,
		w : "五月天",
	},
	{
		id : 1259,
		w : "人体摄影",
	},
	{
		id : 1260,
		w : "东北xx网",
	},
	{
		id : 1261,
		w : "玛雅网",
	},
	{
		id : 1262,
		w : "成人bt",
	},
	{
		id : 1263,
		w : "周六性吧",
	},
	{
		id : 1264,
		w : "爆乳",
	},
	{
		id : 1265,
		w : "诱惑视频",
	},
	{
		id : 1266,
		w : "裙下风光",
	},
	{
		id : 1267,
		w : "嘻游中国",
	},
	{
		id : 1268,
		w : "操母狗",
	},
	{
		id : 1269,
		w : "御の二代目",
	},
	{
		id : 1270,
		w : "丝袜足交",
	},
	{
		id : 1271,
		w : "肮脏美学",
	},
	{
		id : 1272,
		w : "亚洲有码",
	},
	{
		id : 1273,
		w : "欲仙欲死",
	},
	{
		id : 1274,
		w : "丝袜高跟",
	},
	{
		id : 1275,
		w : "偷拍美穴",
	},
	{
		id : 1276,
		w : "原味丝袜",
	},
	{
		id : 1277,
		w : "裸露自拍",
	},
	{
		id : 1278,
		w : "针孔偷拍",
	},
	{
		id : 1279,
		w : "放荡少妇宾馆",
	},
	{
		id : 1280,
		w : "性感肉丝",
	},
	{
		id : 1281,
		w : "拳交",
	},
	{
		id : 1282,
		w : "迫奸",
	},
	{
		id : 1283,
		w : "品香堂",
	},
	{
		id : 1284,
		w : "北京xx网",
	},
	{
		id : 1285,
		w : "虐奴",
	},
	{
		id : 1286,
		w : "情色导航",
	},
	{
		id : 1287,
		w : "欧美大乳",
	},
	{
		id : 1288,
		w : "欧美无套",
	},
	{
		id : 1289,
		w : "骚妇露逼",
	},
	{
		id : 1290,
		w : "炮友",
	},
	{
		id : 1291,
		w : "淫水丝袜",
	},
	{
		id : 1292,
		w : "母女双飞",
	},
	{
		id : 1293,
		w : "老少乱伦",
	},
	{
		id : 1294,
		w : "幼妓",
	},
	{
		id : 1295,
		w : "素人娘",
	},
	{
		id : 1296,
		w : "前凸后翘",
	},
	{
		id : 1297,
		w : "制服誘惑",
	},
	{
		id : 1298,
		w : "舔屄",
	},
	{
		id : 1299,
		w : "色色成人",
	},
	{
		id : 1300,
		w : "迷奸系列",
	},
	{
		id : 1301,
		w : "性交无码",
	},
	{
		id : 1302,
		w : "惹火自拍",
	},
	{
		id : 1303,
		w : "胯下呻吟",
	},
	{
		id : 1304,
		w : "淫驴屯",
	},
	{
		id : 1305,
		w : "少妇偷情",
	},
	{
		id : 1306,
		w : "护士诱惑",
	},
	{
		id : 1307,
		w : "群奸乱交",
	},
	{
		id : 1308,
		w : "极品白虎",
	},
	{
		id : 1309,
		w : "曲线消魂",
	},
	{
		id : 1310,
		w : "淫腔",
	},
	{
		id : 1311,
		w : "无码淫漫",
	},
	{
		id : 1312,
		w : "假阳具插穴",
	},
	{
		id : 1313,
		w : "蝴蝶逼",
	},
	{
		id : 1314,
		w : "自插小穴",
	},
	{
		id : 1315,
		w : "SM援交",
	},
	{
		id : 1316,
		w : "西洋美女",
	},
	{
		id : 1317,
		w : "爱液横流",
	},
	{
		id : 1318,
		w : "无码无套",
	},
	{
		id : 1319,
		w : "淫战群P",
	},
	{
		id : 1320,
		w : "口爆",
	},
	{
		id : 1321,
		w : "酒店援交",
	},
	{
		id : 1322,
		w : "乳霸",
	},
	{
		id : 1323,
		w : "湿身诱惑",
	},
	{
		id : 1324,
		w : "火辣写真",
	},
	{
		id : 1325,
		w : "动漫色图",
	},
	{
		id : 1326,
		w : "熟女护士",
	},
	{
		id : 1327,
		w : "粉红穴",
	},
	{
		id : 1328,
		w : "经典炮图",
	},
	{
		id : 1329,
		w : "童颜巨乳",
	},
	{
		id : 1330,
		w : "性感诱惑",
	},
	{
		id : 1331,
		w : "援交薄码",
	},
	{
		id : 1332,
		w : "美乳美穴",
	},
	{
		id : 1333,
		w : "奇淫宝鉴",
	},
	{
		id : 1334,
		w : "美骚妇",
	},
	{
		id : 1335,
		w : "跨下呻吟",
	},
	{
		id : 1336,
		w : "无毛美少女",
	},
	{
		id : 1337,
		w : "流蜜汁",
	},
	{
		id : 1338,
		w : "日本素人",
	},
	{
		id : 1339,
		w : "爆乳人妻",
	},
	{
		id : 1340,
		w : "妖媚熟母",
	},
	{
		id : 1341,
		w : "日本有码",
	},
	{
		id : 1342,
		w : "激情打炮",
	},
	{
		id : 1343,
		w : "制服美妇",
	},
	{
		id : 1344,
		w : "无码彩图",
	},
	{
		id : 1345,
		w : "放尿",
	},
	{
		id : 1346,
		w : "入穴一游",
	},
	{
		id : 1347,
		w : "丰唇艳姬",
	},
	{
		id : 1348,
		w : "群奸轮射",
	},
	{
		id : 1349,
		w : "高级逼",
	},
	{
		id : 1350,
		w : "MM屄",
	},
	{
		id : 1351,
		w : "美臀嫰穴",
	},
	{
		id : 1352,
		w : "淫东方",
	},
	{
		id : 1353,
		w : "国产偷拍",
	},
	{
		id : 1354,
		w : "清晰内射",
	},
	{
		id : 1355,
		w : "嫩穴肉缝",
	},
	{
		id : 1356,
		w : "雪腿玉胯",
	},
	{
		id : 1357,
		w : "骚妇掰B",
	},
	{
		id : 1358,
		w : "白嫩骚妇",
	},
	{
		id : 1359,
		w : "梅花屄",
	},
	{
		id : 1360,
		w : "猛操狂射",
	},
	{
		id : 1361,
		w : "潮喷",
	},
	{
		id : 1362,
		w : "无码体验",
	},
	{
		id : 1363,
		w : "吞精骚妹",
	},
	{
		id : 1364,
		w : "紧缚凌辱",
	},
	{
		id : 1365,
		w : "奸淫电车",
	},
	{
		id : 1366,
		w : "堕淫",
	},
	{
		id : 1367,
		w : "颜骑",
	},
	{
		id : 1368,
		w : "互淫",
	},
	{
		id : 1369,
		w : "逼毛",
	},
	{
		id : 1370,
		w : "胸濤乳浪",
	},
	{
		id : 1371,
		w : "夫妻乱交",
	},
	{
		id : 1372,
		w : "黑屄",
	},
	{
		id : 1373,
		w : "奶大屄肥",
	},
	{
		id : 1374,
		w : "拔屄",
	},
	{
		id : 1375,
		w : "穴海",
	},
	{
		id : 1376,
		w : "换妻杂交",
	},
	{
		id : 1377,
		w : "狂插",
	},
	{
		id : 1378,
		w : "黑逼",
	},
	{
		id : 1379,
		w : "粉屄",
	},
	{
		id : 1380,
		w : "口射",
	},
	{
		id : 1381,
		w : "多人轮",
	},
	{
		id : 1382,
		w : "奶挺臀翘",
	},
	{
		id : 1383,
		w : "扒屄",
	},
	{
		id : 1384,
		w : "痴乳",
	},
	{
		id : 1385,
		w : "鬼輪姦",
	},
	{
		id : 1386,
		w : "乳爆",
	},
	{
		id : 1387,
		w : "浴尿",
	},
	{
		id : 1388,
		w : "淫样",
	},
	{
		id : 1389,
		w : "発妻",
	},
	{
		id : 1390,
		w : "姫辱",
	},
	{
		id : 1391,
		w : "插后庭",
	},
	{
		id : 1392,
		w : "操爽",
	},
	{
		id : 1393,
		w : "嫩缝",
	},
	{
		id : 1394,
		w : "操射",
	},
	{
		id : 1395,
		w : "骚妈",
	},
	{
		id : 1396,
		w : "激插",
	},
	{
		id : 1397,
		w : "暴干",
	},
	{
		id : 1398,
		w : "母子交欢",
	},
	{
		id : 1399,
		w : "嫐屄",
	},
	{
		id : 1400,
		w : "足脚交",
	},
	{
		id : 1401,
		w : "露屄",
	},
	{
		id : 1402,
		w : "柔阴术",
	},
	{
		id : 1403,
		w : "相奸",
	},
	{
		id : 1404,
		w : "淫师荡母",
	},
	{
		id : 1405,
		w : "欠干",
	},
	{
		id : 1406,
		w : "桃园蜜洞",
	},
	{
		id : 1407,
		w : "二穴中出",
	},
	{
		id : 1408,
		w : "奴畜抄",
	},
	{
		id : 1409,
		w : "连続失禁",
	},
	{
		id : 1410,
		w : "大鸡巴",
	},
	{
		id : 1411,
		w : "玩穴",
	},
	{
		id : 1412,
		w : "性交自拍",
	},
	{
		id : 1413,
		w : "叫鸡",
	},
	{
		id : 1414,
		w : "骚浪人妻",
	},
	{
		id : 1415,
		w : "三级片",
	},
	{
		id : 1416,
		w : "东京热",
	},
	{
		id : 1417,
		w : "做爱",
	},
	{
		id : 1418,
		w : "操",
	},
	{
		id : 1419,
		w : "坐台",
	},
	{
		id : 1420,
		w : "子宫",
	},
	{
		id : 1421,
		w : "杂种",
	},
	{
		id : 1422,
		w : "淫",
	},
	{
		id : 1423,
		w : "阴毛",
	},
	{
		id : 1424,
		w : "阴户",
	},
	{
		id : 1425,
		w : "阴蒂",
	},
	{
		id : 1426,
		w : "爷爷",
	},
	{
		id : 1427,
		w : "阳具",
	},
	{
		id : 1428,
		w : "性交",
	},
	{
		id : 1429,
		w : "性爱",
	},
	{
		id : 1430,
		w : "小鸡鸡",
	},
	{
		id : 1431,
		w : "小弟弟",
	},
	{
		id : 1432,
		w : "小便",
	},
	{
		id : 1433,
		w : "武藤",
	},
	{
		id : 1434,
		w : "慰安妇",
	},
	{
		id : 1435,
		w : "猥亵",
	},
	{
		id : 1436,
		w : "猥琐",
	},
	{
		id : 1437,
		w : "生殖",
	},
	{
		id : 1438,
		w : "煞笔",
	},
	{
		id : 1439,
		w : "傻逼",
	},
	{
		id : 1440,
		w : "傻B",
	},
	{
		id : 1441,
		w : "色情",
	},
	{
		id : 1442,
		w : "骚逼",
	},
	{
		id : 1443,
		w : "三陪",
	},
	{
		id : 1444,
		w : "肉欲",
	},
	{
		id : 1445,
		w : "肉体",
	},
	{
		id : 1446,
		w : "情色",
	},
	{
		id : 1447,
		w : "排泄",
	},
	{
		id : 1448,
		w : "女干",
	},
	{
		id : 1449,
		w : "灭族",
	},
	{
		id : 1450,
		w : "梅毒",
	},
	{
		id : 1451,
		w : "卵子",
	},
	{
		id : 1452,
		w : "淋病",
	},
	{
		id : 1453,
		w : "口交",
	},
	{
		id : 1454,
		w : "尻",
	},
	{
		id : 1455,
		w : "贱",
	},
	{
		id : 1456,
		w : "鸡吧",
	},
	{
		id : 1457,
		w : "胡瘟",
	},
	{
		id : 1458,
		w : "龟头",
	},
	{
		id : 1459,
		w : "狗日",
	},
	{
		id : 1460,
		w : "狗娘",
	},
	{
		id : 1461,
		w : "根正苗红",
	},
	{
		id : 1462,
		w : "睾丸",
	},
	{
		id : 1463,
		w : "疯狗",
	},
	{
		id : 1464,
		w : "腚",
	},
	{
		id : 1465,
		w : "大便",
	},
	{
		id : 1466,
		w : "打炮",
	},
	{
		id : 1467,
		w : "打飞机",
	},
	{
		id : 1468,
		w : "娼",
	},
	{
		id : 1469,
		w : "瘪三",
	},
	{
		id : 1470,
		w : "妈逼",
	},
	{
		id : 1471,
		w : "妈",
	},
	{
		id : 1472,
		w : "爸",
	},
	{
		id : 1473,
		w : "爹",
	},
	{
		id : 1474,
		w : "爷",
	},
	{
		id : 1475,
		w : "奶",
	},
	{
		id : 1476,
		w : "儿子",
	},
	{
		id : 1477,
		w : "sm",
	},
	{
		id : 1478,
		w : "偷窥视频",
	},
	{
		id : 1479,
		w : "裸聊",
	},
	{
		id : 1480,
		w : "兽兽门",
	},
	{
		id : 1481,
		w : "艾滋",
	},
	{
		id : 1482,
		w : "艾滋病",
	},
	{
		id : 1483,
		w : "二逼",
	},
	{
		id : 1484,
		w : "阳物",
	},
	{
		id : 1485,
		w : "找小姐",
	},
	{
		id : 1486,
		w : "开房",
	},
	{
		id : 1487,
		w : "援交",
	},
	{
		id : 1488,
		w : "黄色网站",
	},
	{
		id : 1489,
		w : "大血逼",
	},
	{
		id : 1490,
		w : "大血比",
	},
	{
		id : 1491,
		w : "性虐ADMIN",
	},
	{
		id : 1492,
		w : "Admin",
	},
	{
		id : 1493,
		w : "xtl",
	},
	{
		id : 1494,
		w : "system",
	},
	{
		id : 1495,
		w : "Administrator",
	},
	{
		id : 1496,
		w : "管理",
	},
	{
		id : 1497,
		w : "管里",
	},
	{
		id : 1498,
		w : "管理员",
	},
	{
		id : 1499,
		w : "服务管理",
	},
	{
		id : 1500,
		w : "服务器",
	},
	{
		id : 1501,
		w : "活动管理员",
	},
	{
		id : 1502,
		w : "冬季热",
	},
	{
		id : 1503,
		w : "官方",
	},
	{
		id : 1504,
		w : "维护",
	},
	{
		id : 1505,
		w : "系统",
	},
	{
		id : 1506,
		w : "系统公告",
	},
	{
		id : 1507,
		w : "审查",
	},
	{
		id : 1508,
		w : "巡查",
	},
	{
		id : 1509,
		w : "监督",
	},
	{
		id : 1510,
		w : "监管",
	},
	{
		id : 1511,
		w : "game",
	},
	{
		id : 1512,
		w : "master",
	},
	{
		id : 1513,
		w : "GAMEMASTER",
	},
	{
		id : 1514,
		w : "GM",
	},
	{
		id : 1515,
		w : "游戏管理员",
	},
	{
		id : 1516,
		w : "Client",
	},
	{
		id : 1517,
		w : "Server",
	},
	{
		id : 1518,
		w : "CS",
	},
	{
		id : 1519,
		w : "KEFU",
	},
	{
		id : 1520,
		w : "助理",
	},
	{
		id : 1521,
		w : "客户服务",
	},
	{
		id : 1522,
		w : "服务天使",
	},
	{
		id : 1523,
		w : "TEsT",
	},
	{
		id : 1524,
		w : "测试",
	},
	{
		id : 1525,
		w : "辅助程序",
	},
	{
		id : 1526,
		w : "运营",
	},
	{
		id : 1527,
		w : "运营者",
	},
	{
		id : 1528,
		w : "运营组",
	},
	{
		id : 1529,
		w : "运营商",
	},
	{
		id : 1530,
		w : "运营长",
	},
	{
		id : 1531,
		w : "运营官",
	},
	{
		id : 1532,
		w : "运营人",
	},
	{
		id : 1533,
		w : "蔡文胜",
	},
	{
		id : 1534,
		w : "李兴平",
	},
	{
		id : 1535,
		w : "汪东风",
	},
	{
		id : 1536,
		w : "骆海坚",
	},
	{
		id : 1537,
		w : "曹政",
	},
	{
		id : 1538,
		w : "sf",
	},
	{
		id : 1539,
		w : "私服",
	},
	{
		id : 1540,
		w : "私人服务器",
	},
	{
		id : 1541,
		w : "wg",
	},
	{
		id : 1542,
		w : "外挂",
	},
	{
		id : 1543,
		w : "毛澤東",
	},
	{
		id : 1544,
		w : "周恩來",
	},
	{
		id : 1545,
		w : "劉少奇",
	},
	{
		id : 1546,
		w : "彭德懷",
	},
	{
		id : 1547,
		w : "劉伯承",
	},
	{
		id : 1548,
		w : "陳毅",
	},
	{
		id : 1549,
		w : "賀龍",
	},
	{
		id : 1550,
		w : "聶榮臻",
	},
	{
		id : 1551,
		w : "羅榮桓",
	},
	{
		id : 1552,
		w : "葉劍英",
	},
	{
		id : 1553,
		w : "李大釗",
	},
	{
		id : 1554,
		w : "陳獨秀",
	},
	{
		id : 1555,
		w : "孫中山",
	},
	{
		id : 1556,
		w : "孫文",
	},
	{
		id : 1557,
		w : "孫逸仙",
	},
	{
		id : 1558,
		w : "鄧小平",
	},
	{
		id : 1559,
		w : "陳雲",
	},
	{
		id : 1560,
		w : "江澤民",
	},
	{
		id : 1561,
		w : "李鵬",
	},
	{
		id : 1562,
		w : "朱鎔基",
	},
	{
		id : 1563,
		w : "李瑞環",
	},
	{
		id : 1564,
		w : "李嵐清",
	},
	{
		id : 1565,
		w : "胡錦濤",
	},
	{
		id : 1566,
		w : "羅幹",
	},
	{
		id : 1567,
		w : "溫家寶",
	},
	{
		id : 1568,
		w : "吳邦國",
	},
	{
		id : 1569,
		w : "曾慶紅",
	},
	{
		id : 1570,
		w : "賈慶林",
	},
	{
		id : 1571,
		w : "黃菊",
	},
	{
		id : 1572,
		w : "吳官正",
	},
	{
		id : 1573,
		w : "李長春",
	},
	{
		id : 1574,
		w : "吳儀",
	},
	{
		id : 1575,
		w : "曹剛川",
	},
	{
		id : 1576,
		w : "唐家璿",
	},
	{
		id : 1577,
		w : "華建敏",
	},
	{
		id : 1578,
		w : "陳至立",
	},
	{
		id : 1579,
		w : "張德江",
	},
	{
		id : 1580,
		w : "俞正聲",
	},
	{
		id : 1581,
		w : "王樂泉",
	},
	{
		id : 1582,
		w : "劉雲山",
	},
	{
		id : 1583,
		w : "王剛",
	},
	{
		id : 1584,
		w : "王兆國",
	},
	{
		id : 1585,
		w : "劉淇",
	},
	{
		id : 1586,
		w : "賀國強",
	},
	{
		id : 1587,
		w : "習近平",
	},
	{
		id : 1588,
		w : "李克強",
	},
	{
		id : 1589,
		w : "張高麗",
	},
	{
		id : 1590,
		w : "劉延東",
	},
	{
		id : 1591,
		w : "彭麗媛",
	},
	{
		id : 1592,
		w : "華國鋒",
	},
	{
		id : 1593,
		w : "習大大",
	},
	{
		id : 1594,
		w : "吳幫國",
	},
	{
		id : 1595,
		w : "無幫國",
	},
	{
		id : 1596,
		w : "無邦國",
	},
	{
		id : 1597,
		w : "無幫過",
	},
	{
		id : 1598,
		w : "瘟家寶",
	},
	{
		id : 1599,
		w : "假慶林",
	},
	{
		id : 1600,
		w : "甲慶林",
	},
	{
		id : 1601,
		w : "離長春",
	},
	{
		id : 1602,
		w : "習遠平",
	},
	{
		id : 1603,
		w : "襲近平",
	},
	{
		id : 1604,
		w : "李磕牆",
	},
	{
		id : 1605,
		w : "賀過牆",
	},
	{
		id : 1606,
		w : "和鍋槍",
	},
	{
		id : 1607,
		w : "習主席",
	},
	{
		id : 1608,
		w : "布希",
	},
	{
		id : 1609,
		w : "布雷爾",
	},
	{
		id : 1610,
		w : "純一郎",
	},
	{
		id : 1611,
		w : "薩馬蘭奇",
	},
	{
		id : 1612,
		w : "默克爾",
	},
	{
		id : 1613,
		w : "克林頓",
	},
	{
		id : 1614,
		w : "雷根",
	},
	{
		id : 1615,
		w : "尼克森",
	},
	{
		id : 1616,
		w : "杜魯門",
	},
	{
		id : 1617,
		w : "赫魯雪夫",
	},
	{
		id : 1618,
		w : "列寧",
	},
	{
		id : 1619,
		w : "史達林",
	},
	{
		id : 1620,
		w : "馬克思",
	},
	{
		id : 1621,
		w : "薩達姆",
	},
	{
		id : 1622,
		w : "柴契爾",
	},
	{
		id : 1623,
		w : "阿羅約",
	},
	{
		id : 1624,
		w : "卡斯楚",
	},
	{
		id : 1625,
		w : "佛蘭克林",
	},
	{
		id : 1626,
		w : "華盛頓",
	},
	{
		id : 1627,
		w : "艾森豪",
	},
	{
		id : 1628,
		w : "拿破崙",
	},
	{
		id : 1629,
		w : "亞歷山大",
	},
	{
		id : 1630,
		w : "拉姆斯菲爾德",
	},
	{
		id : 1631,
		w : "蘿拉",
	},
	{
		id : 1632,
		w : "鮑威爾",
	},
	{
		id : 1633,
		w : "奧巴馬",
	},
	{
		id : 1634,
		w : "梅德韋傑夫",
	},
	{
		id : 1635,
		w : "安倍晉三",
	},
	{
		id : 1636,
		w : "奧馬爾",
	},
	{
		id : 1637,
		w : "達賴",
	},
	{
		id : 1638,
		w : "達賴喇嘛",
	},
	{
		id : 1639,
		w : "張春橋",
	},
	{
		id : 1640,
		w : "東條英機",
	},
	{
		id : 1641,
		w : "岡村秀樹",
	},
	{
		id : 1642,
		w : "岡村寧次",
	},
	{
		id : 1643,
		w : "高麗朴",
	},
	{
		id : 1644,
		w : "趙紫陽",
	},
	{
		id : 1645,
		w : "沃爾開西",
	},
	{
		id : 1646,
		w : "李大師",
	},
	{
		id : 1647,
		w : "賴昌星",
	},
	{
		id : 1648,
		w : "馬加爵",
	},
	{
		id : 1649,
		w : "班禪",
	},
	{
		id : 1650,
		w : "額爾德尼",
	},
	{
		id : 1651,
		w : "阿扁萬歲",
	},
	{
		id : 1652,
		w : "熱那亞",
	},
	{
		id : 1653,
		w : "薄熙來",
	},
	{
		id : 1654,
		w : "王立軍",
	},
	{
		id : 1655,
		w : "令計畫",
	},
	{
		id : 1656,
		w : "軸永康",
	},
	{
		id : 1657,
		w : "陳良宇",
	},
	{
		id : 1658,
		w : "李登輝",
	},
	{
		id : 1659,
		w : "連戰",
	},
	{
		id : 1660,
		w : "呂秀蓮",
	},
	{
		id : 1661,
		w : "鬱慕明",
	},
	{
		id : 1662,
		w : "蔣介石",
	},
	{
		id : 1663,
		w : "蔣中正",
	},
	{
		id : 1664,
		w : "蔣經國",
	},
	{
		id : 1665,
		w : "馬英九",
	},
	{
		id : 1666,
		w : "涉嫌反动",
	},
	{
		id : 1667,
		w : "恐怖主义敏感词汇",
	},
	{
		id : 1668,
		w : "六四運動",
	},
	{
		id : 1669,
		w : "美國之音",
	},
	{
		id : 1670,
		w : "民國",
	},
	{
		id : 1671,
		w : "民進黨",
	},
	{
		id : 1672,
		w : "民運",
	},
	{
		id : 1673,
		w : "摩門教",
	},
	{
		id : 1674,
		w : "納粹",
	},
	{
		id : 1675,
		w : "南華早報",
	},
	{
		id : 1676,
		w : "南蠻",
	},
	{
		id : 1677,
		w : "明慧網",
	},
	{
		id : 1678,
		w : "起義",
	},
	{
		id : 1679,
		w : "親民黨",
	},
	{
		id : 1680,
		w : "瘸腿幫",
	},
	{
		id : 1681,
		w : "人民報",
	},
	{
		id : 1682,
		w : "法輪功",
	},
	{
		id : 1683,
		w : "法輪大法",
	},
	{
		id : 1684,
		w : "打倒共產黨",
	},
	{
		id : 1685,
		w : "台獨萬歲",
	},
	{
		id : 1686,
		w : "聖戰",
	},
	{
		id : 1687,
		w : "台獨",
	},
	{
		id : 1688,
		w : "台獨分子",
	},
	{
		id : 1689,
		w : "台聯",
	},
	{
		id : 1690,
		w : "臺灣民國",
	},
	{
		id : 1691,
		w : "臺灣島國",
	},
	{
		id : 1692,
		w : "臺灣國",
	},
	{
		id : 1693,
		w : "臺灣獨立",
	},
	{
		id : 1694,
		w : "天安門事件",
	},
	{
		id : 1695,
		w : "屠殺",
	},
	{
		id : 1696,
		w : "新黨",
	},
	{
		id : 1697,
		w : "新疆獨立",
	},
	{
		id : 1698,
		w : "新疆國",
	},
	{
		id : 1699,
		w : "疆獨",
	},
	{
		id : 1700,
		w : "西藏獨立",
	},
	{
		id : 1701,
		w : "西藏國",
	},
	{
		id : 1702,
		w : "藏獨",
	},
	{
		id : 1703,
		w : "藏青會",
	},
	{
		id : 1704,
		w : "藏婦會",
	},
	{
		id : 1705,
		w : "學潮",
	},
	{
		id : 1706,
		w : "學運",
	},
	{
		id : 1707,
		w : "一黨專政",
	},
	{
		id : 1708,
		w : "兩個中國",
	},
	{
		id : 1709,
		w : "一貫道",
	},
	{
		id : 1710,
		w : "遊行",
	},
	{
		id : 1711,
		w : "圓滿",
	},
	{
		id : 1712,
		w : "鎮壓",
	},
	{
		id : 1713,
		w : "政變",
	},
	{
		id : 1714,
		w : "政治反對派",
	},
	{
		id : 1715,
		w : "共產黨",
	},
	{
		id : 1716,
		w : "反黨",
	},
	{
		id : 1717,
		w : "民主黨",
	},
	{
		id : 1718,
		w : "中國之春",
	},
	{
		id : 1719,
		w : "轉法輪",
	},
	{
		id : 1720,
		w : "共黨",
	},
	{
		id : 1721,
		w : "蘇家屯",
	},
	{
		id : 1722,
		w : "基地組織",
	},
	{
		id : 1723,
		w : "東亞病夫",
	},
	{
		id : 1724,
		w : "高治聯",
	},
	{
		id : 1725,
		w : "高自聯",
	},
	{
		id : 1726,
		w : "專政",
	},
	{
		id : 1727,
		w : "專制",
	},
	{
		id : 1728,
		w : "四人幫",
	},
	{
		id : 1729,
		w : "新聞管制",
	},
	{
		id : 1730,
		w : "核工業基地",
	},
	{
		id : 1731,
		w : "鈾",
	},
	{
		id : 1732,
		w : "原子彈",
	},
	{
		id : 1733,
		w : "氫彈",
	},
	{
		id : 1734,
		w : "導彈",
	},
	{
		id : 1735,
		w : "核潛艇",
	},
	{
		id : 1736,
		w : "大參考",
	},
	{
		id : 1737,
		w : "小參考",
	},
	{
		id : 1738,
		w : "國內動態清樣",
	},
	{
		id : 1739,
		w : "東突",
	},
	{
		id : 1740,
		w : "中央電視臺",
	},
	{
		id : 1741,
		w : "雪山獅子旗",
	},
	{
		id : 1742,
		w : "佔領中環",
	},
	{
		id : 1743,
		w : "兩國論",
	},
	{
		id : 1744,
		w : "一邊一國",
	},
	{
		id : 1745,
		w : "多維",
	},
	{
		id : 1746,
		w : "釋迦牟尼",
	},
	{
		id : 1747,
		w : "如來",
	},
	{
		id : 1748,
		w : "阿彌陀佛",
	},
	{
		id : 1749,
		w : "觀世音",
	},
	{
		id : 1750,
		w : "普賢",
	},
	{
		id : 1751,
		w : "河殤",
	},
	{
		id : 1752,
		w : "聖母",
	},
	{
		id : 1753,
		w : "耶和華",
	},
	{
		id : 1754,
		w : "耶穌",
	},
	{
		id : 1755,
		w : "伊斯蘭",
	},
	{
		id : 1756,
		w : "白蓮教",
	},
	{
		id : 1757,
		w : "東正教",
	},
	{
		id : 1758,
		w : "法輪",
	},
	{
		id : 1759,
		w : "走向圓滿",
	},
	{
		id : 1760,
		w : "黃大仙",
	},
	{
		id : 1761,
		w : "風水",
	},
	{
		id : 1762,
		w : "神漢",
	},
	{
		id : 1763,
		w : "大衛教",
	},
	{
		id : 1764,
		w : "閻王",
	},
	{
		id : 1765,
		w : "黑白無常",
	},
	{
		id : 1766,
		w : "牛頭馬面",
	},
	{
		id : 1767,
		w : "高麗棒子",
	},
	{
		id : 1768,
		w : "蒙古韃子",
	},
	{
		id : 1769,
		w : "回民吃豬肉",
	},
	{
		id : 1770,
		w : "蒙古獨立",
	},
	{
		id : 1771,
		w : "謀殺",
	},
	{
		id : 1772,
		w : "殺人",
	},
	{
		id : 1773,
		w : "販毒",
	},
	{
		id : 1774,
		w : "賭博",
	},
	{
		id : 1775,
		w : "拐賣",
	},
	{
		id : 1776,
		w : "賣淫",
	},
	{
		id : 1777,
		w : "監獄",
	},
	{
		id : 1778,
		w : "強姦",
	},
	{
		id : 1779,
		w : "輪奸",
	},
	{
		id : 1780,
		w : "搶劫",
	},
	{
		id : 1781,
		w : "先奸後殺",
	},
	{
		id : 1782,
		w : "槍支彈藥",
	},
	{
		id : 1783,
		w : "抽頭",
	},
	{
		id : 1784,
		w : "坐莊",
	},
	{
		id : 1785,
		w : "賭馬",
	},
	{
		id : 1786,
		w : "賭球",
	},
	{
		id : 1787,
		w : "籌碼",
	},
	{
		id : 1788,
		w : "老虎機",
	},
	{
		id : 1789,
		w : "輪盤賭",
	},
	{
		id : 1790,
		w : "搖頭丸",
	},
	{
		id : 1791,
		w : "鴉片",
	},
	{
		id : 1792,
		w : "罌粟",
	},
	{
		id : 1793,
		w : "迷幻藥",
	},
	{
		id : 1794,
		w : "嗑藥",
	},
	{
		id : 1795,
		w : "賣槍支彈藥",
	},
	{
		id : 1796,
		w : "馬的",
	},
	{
		id : 1797,
		w : "馬白勺",
	},
	{
		id : 1798,
		w : "媽的",
	},
	{
		id : 1799,
		w : "媽白勺",
	},
	{
		id : 1800,
		w : "女馬ㄉ",
	},
	{
		id : 1801,
		w : "女馬的",
	},
	{
		id : 1802,
		w : "女馬白勺",
	},
	{
		id : 1803,
		w : "幹你",
	},
	{
		id : 1804,
		w : "幹妳",
	},
	{
		id : 1805,
		w : "幹他",
	},
	{
		id : 1806,
		w : "幹人也",
	},
	{
		id : 1807,
		w : "幹她",
	},
	{
		id : 1808,
		w : "幹女也",
	},
	{
		id : 1809,
		w : "機八",
	},
	{
		id : 1810,
		w : "雞八",
	},
	{
		id : 1811,
		w : "機巴",
	},
	{
		id : 1812,
		w : "雞巴",
	},
	{
		id : 1813,
		w : "機叭",
	},
	{
		id : 1814,
		w : "雞叭",
	},
	{
		id : 1815,
		w : "機芭",
	},
	{
		id : 1816,
		w : "雞芭",
	},
	{
		id : 1817,
		w : "機掰",
	},
	{
		id : 1818,
		w : "雞掰",
	},
	{
		id : 1819,
		w : "機Y",
	},
	{
		id : 1820,
		w : "機Ｙ",
	},
	{
		id : 1821,
		w : "雞Y",
	},
	{
		id : 1822,
		w : "雞Ｙ",
	},
	{
		id : 1823,
		w : "機8",
	},
	{
		id : 1824,
		w : "雞８",
	},
	{
		id : 1825,
		w : "幹GY",
	},
	{
		id : 1826,
		w : "幹ＧＹ",
	},
	{
		id : 1827,
		w : "幹七八",
	},
	{
		id : 1828,
		w : "幹78",
	},
	{
		id : 1829,
		w : "幹７８",
	},
	{
		id : 1830,
		w : "懶叫",
	},
	{
		id : 1831,
		w : "懶教",
	},
	{
		id : 1832,
		w : "媽B",
	},
	{
		id : 1833,
		w : "璩美鳳",
	},
	{
		id : 1834,
		w : "陰莖",
	},
	{
		id : 1835,
		w : "陰道",
	},
	{
		id : 1836,
		w : "幹死",
	},
	{
		id : 1837,
		w : "你媽",
	},
	{
		id : 1838,
		w : "幼齒",
	},
	{
		id : 1839,
		w : "幹死你",
	},
	{
		id : 1840,
		w : "作愛",
	},
	{
		id : 1841,
		w : "發騷",
	},
	{
		id : 1842,
		w : "陰唇",
	},
	{
		id : 1843,
		w : "操你媽",
	},
	{
		id : 1844,
		w : "賤人",
	},
	{
		id : 1845,
		w : "江八點",
	},
	{
		id : 1846,
		w : "賤逼",
	},
	{
		id : 1847,
		w : "騷貨",
	},
	{
		id : 1848,
		w : "龜公",
	},
	{
		id : 1849,
		w : "窮逼",
	},
	{
		id : 1850,
		w : "裝逼",
	},
	{
		id : 1851,
		w : "媽批",
	},
	{
		id : 1852,
		w : "爛逼",
	},
	{
		id : 1853,
		w : "雞奸",
	},
	{
		id : 1854,
		w : "爛比",
	},
	{
		id : 1855,
		w : "噴你",
	},
	{
		id : 1856,
		w : "你大爺",
	},
	{
		id : 1857,
		w : "中國豬",
	},
	{
		id : 1858,
		w : "淫穢",
	},
	{
		id : 1859,
		w : "江豬媳",
	},
	{
		id : 1860,
		w : "豬毛",
	},
	{
		id : 1861,
		w : "逼樣",
	},
	{
		id : 1862,
		w : "去你媽的",
	},
	{
		id : 1863,
		w : "下賤",
	},
	{
		id : 1864,
		w : "豬操",
	},
	{
		id : 1865,
		w : "陰水",
	},
	{
		id : 1866,
		w : "賣比",
	},
	{
		id : 1867,
		w : "16dy-圖庫",
	},
	{
		id : 1868,
		w : "愛女人",
	},
	{
		id : 1869,
		w : "拔出來",
	},
	{
		id : 1870,
		w : "插進",
	},
	{
		id : 1871,
		w : "調教",
	},
	{
		id : 1872,
		w : "黃色電影",
	},
	{
		id : 1873,
		w : "激情電影",
	},
	{
		id : 1874,
		w : "輪暴",
	},
	{
		id : 1875,
		w : "色貓",
	},
	{
		id : 1876,
		w : "性愛圖庫",
	},
	{
		id : 1877,
		w : "亞情",
	},
	{
		id : 1878,
		w : "中文搜性網",
	},
	{
		id : 1879,
		w : "摸陰蒂",
	},
	{
		id : 1880,
		w : "金鱗豈是池中物",
	},
	{
		id : 1881,
		w : "白虎少婦",
	},
	{
		id : 1882,
		w : "白虎陰穴",
	},
	{
		id : 1883,
		w : "逼癢",
	},
	{
		id : 1884,
		w : "幹穴",
	},
	{
		id : 1885,
		w : "開苞",
	},
	{
		id : 1886,
		w : "春藥",
	},
	{
		id : 1887,
		w : "風豔閣",
	},
	{
		id : 1888,
		w : "激情小說",
	},
	{
		id : 1889,
		w : "獸欲",
	},
	{
		id : 1890,
		w : "應召",
	},
	{
		id : 1891,
		w : "幹的爽",
	},
	{
		id : 1892,
		w : "肉蒲團",
	},
	{
		id : 1893,
		w : "後庭",
	},
	{
		id : 1894,
		w : "男女交歡",
	},
	{
		id : 1895,
		w : "極品波霸",
	},
	{
		id : 1896,
		w : "獸奸",
	},
	{
		id : 1897,
		w : "銷魂洞",
	},
	{
		id : 1898,
		w : "操爛",
	},
	{
		id : 1899,
		w : "成人網站",
	},
	{
		id : 1900,
		w : "一夜歡",
	},
	{
		id : 1901,
		w : "給你爽",
	},
	{
		id : 1902,
		w : "偷窺圖片",
	},
	{
		id : 1903,
		w : "大乳頭",
	},
	{
		id : 1904,
		w : "中年美婦",
	},
	{
		id : 1905,
		w : "脫內褲",
	},
	{
		id : 1906,
		w : "發浪",
	},
	{
		id : 1907,
		w : "肉莖",
	},
	{
		id : 1908,
		w : "摳穴",
	},
	{
		id : 1909,
		w : "顏射",
	},
	{
		id : 1910,
		w : "淫水愛液",
	},
	{
		id : 1911,
		w : "陰核",
	},
	{
		id : 1912,
		w : "母子姦情",
	},
	{
		id : 1913,
		w : "丁香社區",
	},
	{
		id : 1914,
		w : "愛圖公園",
	},
	{
		id : 1915,
		w : "鹿城娛樂",
	},
	{
		id : 1916,
		w : "幼香閣",
	},
	{
		id : 1917,
		w : "隱窩窩",
	},
	{
		id : 1918,
		w : "亂倫熟女網",
	},
	{
		id : 1919,
		w : "插陰",
	},
	{
		id : 1920,
		w : "露陰照",
	},
	{
		id : 1921,
		w : "嫩鮑魚",
	},
	{
		id : 1922,
		w : "日本AV女優",
	},
	{
		id : 1923,
		w : "激情貼圖",
	},
	{
		id : 1924,
		w : "成人論壇",
	},
	{
		id : 1925,
		w : "就去誘惑",
	},
	{
		id : 1926,
		w : "激情裸體",
	},
	{
		id : 1927,
		w : "麗春苑",
	},
	{
		id : 1928,
		w : "窩窩客",
	},
	{
		id : 1929,
		w : "銀民吧",
	},
	{
		id : 1930,
		w : "亞洲色",
	},
	{
		id : 1931,
		w : "愛色cc",
	},
	{
		id : 1932,
		w : "妹妹騷圖",
	},
	{
		id : 1933,
		w : "賓館女郎",
	},
	{
		id : 1934,
		w : "美腿絲足",
	},
	{
		id : 1935,
		w : "無碼長片",
	},
	{
		id : 1936,
		w : "淫水漣漣",
	},
	{
		id : 1937,
		w : "放蕩少婦",
	},
	{
		id : 1938,
		w : "成人圖片",
	},
	{
		id : 1939,
		w : "黃金聖水",
	},
	{
		id : 1940,
		w : "腳交",
	},
	{
		id : 1941,
		w : "勾魂少婦",
	},
	{
		id : 1942,
		w : "乳此絲襪",
	},
	{
		id : 1943,
		w : "日本灌腸",
	},
	{
		id : 1944,
		w : "集體性愛",
	},
	{
		id : 1945,
		w : "國產騷貨",
	},
	{
		id : 1946,
		w : "亞洲淫娃",
	},
	{
		id : 1947,
		w : "熟女亂倫",
	},
	{
		id : 1948,
		w : "大膽少女",
	},
	{
		id : 1949,
		w : "乳此豐滿",
	},
	{
		id : 1950,
		w : "屄屄特寫",
	},
	{
		id : 1951,
		w : "熟女顏射",
	},
	{
		id : 1952,
		w : "恥辱輪奸",
	},
	{
		id : 1953,
		w : "嫵媚挑逗",
	},
	{
		id : 1954,
		w : "騷姨媽",
	},
	{
		id : 1955,
		w : "裸體少婦",
	},
	{
		id : 1956,
		w : "美少婦",
	},
	{
		id : 1957,
		w : "楊思敏",
	},
	{
		id : 1958,
		w : "風騷淫蕩",
	},
	{
		id : 1959,
		w : "明星淫圖",
	},
	{
		id : 1960,
		w : "淫亂熟女",
	},
	{
		id : 1961,
		w : "高潮集錦",
	},
	{
		id : 1962,
		w : "淫獸學園",
	},
	{
		id : 1963,
		w : "俏臀攝魄",
	},
	{
		id : 1964,
		w : "無套內射",
	},
	{
		id : 1965,
		w : "毛鮑",
	},
	{
		id : 1966,
		w : "3P炮圖",
	},
	{
		id : 1967,
		w : "性交課",
	},
	{
		id : 1968,
		w : "性感妖嬈",
	},
	{
		id : 1969,
		w : "人妻交換",
	},
	{
		id : 1970,
		w : "監禁陵辱",
	},
	{
		id : 1971,
		w : "生徒胸觸",
	},
	{
		id : 1972,
		w : "翹臀嫩穴",
	},
	{
		id : 1973,
		w : "春光外瀉",
	},
	{
		id : 1974,
		w : "淫婦自慰",
	},
	{
		id : 1975,
		w : "本土無碼",
	},
	{
		id : 1976,
		w : "淫妻交換",
	},
	{
		id : 1977,
		w : "近親相奸",
	},
	{
		id : 1978,
		w : "豔乳",
	},
	{
		id : 1979,
		w : "肛門噴水",
	},
	{
		id : 1980,
		w : "淫蕩貴婦",
	},
	{
		id : 1981,
		w : "鬼畜輪奸",
	},
	{
		id : 1982,
		w : "浴室亂倫",
	},
	{
		id : 1983,
		w : "生奸內射",
	},
	{
		id : 1984,
		w : "國產嫖娼",
	},
	{
		id : 1985,
		w : "白液四濺",
	},
	{
		id : 1986,
		w : "帶套肛交",
	},
	{
		id : 1987,
		w : "大亂交",
	},
	{
		id : 1988,
		w : "無碼炮圖",
	},
	{
		id : 1989,
		w : "群陰會",
	},
	{
		id : 1990,
		w : "極品波神",
	},
	{
		id : 1991,
		w : "淫亂工作",
	},
	{
		id : 1992,
		w : "白漿四濺",
	},
	{
		id : 1993,
		w : "街頭扒衣",
	},
	{
		id : 1994,
		w : "口內爆射",
	},
	{
		id : 1995,
		w : "肛門拳交",
	},
	{
		id : 1996,
		w : "灌滿精液",
	},
	{
		id : 1997,
		w : "蓮花逼",
	},
	{
		id : 1998,
		w : "自慰摳穴",
	},
	{
		id : 1999,
		w : "洗腸射尿",
	},
	{
		id : 2000,
		w : "人妻色誘",
	},
	{
		id : 2001,
		w : "淫漿",
	},
	{
		id : 2002,
		w : "騷浪美女",
	},
	{
		id : 2003,
		w : "舌頭穴",
	},
	{
		id : 2004,
		w : "人妻做愛",
	},
	{
		id : 2005,
		w : "插穴止癢",
	},
	{
		id : 2006,
		w : "騷乳",
	},
	{
		id : 2007,
		w : "插陰莖",
	},
	{
		id : 2008,
		w : "熟婦人妻",
	},
	{
		id : 2009,
		w : "性傭",
	},
	{
		id : 2010,
		w : "嫩鮑",
	},
	{
		id : 2011,
		w : "騷母",
	},
	{
		id : 2012,
		w : "吃雞巴",
	},
	{
		id : 2013,
		w : "體奸",
	},
	{
		id : 2014,
		w : "廁所盜攝",
	},
	{
		id : 2015,
		w : "豔婦淫女",
	},
	{
		id : 2016,
		w : "盜撮",
	},
	{
		id : 2017,
		w : "薄碼",
	},
	{
		id : 2018,
		w : "巧淫奸戲",
	},
	{
		id : 2019,
		w : "換妻大會",
	},
	{
		id : 2020,
		w : "破處",
	},
	{
		id : 2021,
		w : "g點",
	},
	{
		id : 2022,
		w : "歡歡娛樂時空",
	},
	{
		id : 2023,
		w : "褲襪",
	},
	{
		id : 2024,
		w : "買春",
	},
	{
		id : 2025,
		w : "妹妹陰毛",
	},
	{
		id : 2026,
		w : "免費成人網站",
	},
	{
		id : 2027,
		w : "免費偷窺網",
	},
	{
		id : 2028,
		w : "免費A片",
	},
	{
		id : 2029,
		w : "女優",
	},
	{
		id : 2030,
		w : "騷姐姐",
	},
	{
		id : 2031,
		w : "色區",
	},
	{
		id : 2032,
		w : "色書庫",
	},
	{
		id : 2033,
		w : "射顏",
	},
	{
		id : 2034,
		w : "下流地帶",
	},
	{
		id : 2035,
		w : "性饑渴",
	},
	{
		id : 2036,
		w : "陰部",
	},
	{
		id : 2037,
		w : "淫圖",
	},
	{
		id : 2038,
		w : "情色文學",
	},
	{
		id : 2039,
		w : "日本騷貨",
	},
	{
		id : 2040,
		w : "肉溝",
	},
	{
		id : 2041,
		w : "肉棍幹騷婦",
	},
	{
		id : 2042,
		w : "肉壺",
	},
	{
		id : 2043,
		w : "騷妹",
	},
	{
		id : 2044,
		w : "騷女",
	},
	{
		id : 2045,
		w : "騷水",
	},
	{
		id : 2046,
		w : "騷穴",
	},
	{
		id : 2047,
		w : "色狐狸網址",
	},
	{
		id : 2048,
		w : "色狼論壇",
	},
	{
		id : 2049,
		w : "色狼小說",
	},
	{
		id : 2050,
		w : "濕穴",
	},
	{
		id : 2051,
		w : "做愛電影",
	},
	{
		id : 2052,
		w : "色誘",
	},
	{
		id : 2053,
		w : "採花堂",
	},
	{
		id : 2054,
		w : "亞洲性虐",
	},
	{
		id : 2055,
		w : "淫婦",
	},
	{
		id : 2056,
		w : "淫賤",
	},
	{
		id : 2057,
		w : "歡樂性今宵",
	},
	{
		id : 2058,
		w : "乳溝",
	},
	{
		id : 2059,
		w : "淫蟲",
	},
	{
		id : 2060,
		w : "小姐打飛機",
	},
	{
		id : 2061,
		w : "姦情",
	},
	{
		id : 2062,
		w : "被幹",
	},
	{
		id : 2063,
		w : "陰締",
	},
	{
		id : 2064,
		w : "內射",
	},
	{
		id : 2065,
		w : "成人午夜場",
	},
	{
		id : 2066,
		w : "買春堂",
	},
	{
		id : 2067,
		w : "成人社區",
	},
	{
		id : 2068,
		w : "做愛自拍",
	},
	{
		id : 2069,
		w : "夫妻俱樂部",
	},
	{
		id : 2070,
		w : "誘色uu",
	},
	{
		id : 2071,
		w : "熟婦",
	},
	{
		id : 2072,
		w : "mm美圖",
	},
	{
		id : 2073,
		w : "虎騎",
	},
	{
		id : 2074,
		w : "咪咪圖片",
	},
	{
		id : 2075,
		w : "成人導航",
	},
	{
		id : 2076,
		w : "深愛色色",
	},
	{
		id : 2077,
		w : "廁所偷拍",
	},
	{
		id : 2078,
		w : "釋欲",
	},
	{
		id : 2079,
		w : "你色嗎",
	},
	{
		id : 2080,
		w : "裙內偷拍",
	},
	{
		id : 2081,
		w : "色97愛",
	},
	{
		id : 2082,
		w : "絲誘",
	},
	{
		id : 2083,
		w : "色情工廠",
	},
	{
		id : 2084,
		w : "美體豔姿",
	},
	{
		id : 2085,
		w : "顏射自拍",
	},
	{
		id : 2086,
		w : "肉絲褲襪",
	},
	{
		id : 2087,
		w : "sm調教",
	},
	{
		id : 2088,
		w : "愛幼閣",
	},
	{
		id : 2089,
		w : "花樣性交",
	},
	{
		id : 2090,
		w : "大奶騷女",
	},
	{
		id : 2091,
		w : "淫水四濺",
	},
	{
		id : 2092,
		w : "大膽出位",
	},
	{
		id : 2093,
		w : "旅館自拍",
	},
	{
		id : 2094,
		w : "無套自拍",
	},
	{
		id : 2095,
		w : "快樂AV",
	},
	{
		id : 2096,
		w : "國產無碼",
	},
	{
		id : 2097,
		w : "強制浣腸",
	},
	{
		id : 2098,
		w : "凸肉優",
	},
	{
		id : 2099,
		w : "騷妹妹",
	},
	{
		id : 2100,
		w : "雙龍入洞",
	},
	{
		id : 2101,
		w : "處女開包",
	},
	{
		id : 2102,
		w : "調教虐待",
	},
	{
		id : 2103,
		w : "淫肉誘惑",
	},
	{
		id : 2104,
		w : "激情潮噴",
	},
	{
		id : 2105,
		w : "騷穴怒放",
	},
	{
		id : 2106,
		w : "饅頭屄",
	},
	{
		id : 2107,
		w : "無碼絲襪",
	},
	{
		id : 2108,
		w : "寫真",
	},
	{
		id : 2109,
		w : "輪操",
	},
	{
		id : 2110,
		w : "淫亂診所",
	},
	{
		id : 2111,
		w : "極品奶妹",
	},
	{
		id : 2112,
		w : "巨乳俏女醫",
	},
	{
		id : 2113,
		w : "扉之陰",
	},
	{
		id : 2114,
		w : "丁字褲翹臀",
	},
	{
		id : 2115,
		w : "輪奸內射",
	},
	{
		id : 2116,
		w : "美乳鬥豔",
	},
	{
		id : 2117,
		w : "舔雞巴",
	},
	{
		id : 2118,
		w : "騷B熟女",
	},
	{
		id : 2119,
		w : "淫絲蕩襪",
	},
	{
		id : 2120,
		w : "奴隷調教",
	},
	{
		id : 2121,
		w : "陰阜高聳",
	},
	{
		id : 2122,
		w : "翹臀嫩逼",
	},
	{
		id : 2123,
		w : "媚藥少年",
	},
	{
		id : 2124,
		w : "無修正",
	},
	{
		id : 2125,
		w : "國產AV",
	},
	{
		id : 2126,
		w : "淫水橫流",
	},
	{
		id : 2127,
		w : "插入內射",
	},
	{
		id : 2128,
		w : "東熱空姐",
	},
	{
		id : 2129,
		w : "絲襪淫婦",
	},
	{
		id : 2130,
		w : "乳此動人",
	},
	{
		id : 2131,
		w : "大波騷婦",
	},
	{
		id : 2132,
		w : "無碼做愛",
	},
	{
		id : 2133,
		w : "放蕩熟女",
	},
	{
		id : 2134,
		w : "巨炮兵團",
	},
	{
		id : 2135,
		w : "愛妻淫穴",
	},
	{
		id : 2136,
		w : "無碼精選",
	},
	{
		id : 2137,
		w : "超毛大鮑",
	},
	{
		id : 2138,
		w : "熟婦騷器",
	},
	{
		id : 2139,
		w : "內射美婦",
	},
	{
		id : 2140,
		w : "毒龍舔腳",
	},
	{
		id : 2141,
		w : "性愛擂臺",
	},
	{
		id : 2142,
		w : "聖泉學淫",
	},
	{
		id : 2143,
		w : "性奴會",
	},
	{
		id : 2144,
		w : "操腫",
	},
	{
		id : 2145,
		w : "無碼淫女",
	},
	{
		id : 2146,
		w : "淫癡",
	},
	{
		id : 2147,
		w : "風騷欲女",
	},
	{
		id : 2148,
		w : "操穴噴水",
	},
	{
		id : 2149,
		w : "肉簫",
	},
	{
		id : 2150,
		w : "巨騷",
	},
	{
		id : 2151,
		w : "騷妻",
	},
	{
		id : 2152,
		w : "騷屄",
	},
	{
		id : 2153,
		w : "高潮白漿",
	},
	{
		id : 2154,
		w : "性戰擂臺",
	},
	{
		id : 2155,
		w : "淫女炮圖",
	},
	{
		id : 2156,
		w : "淫水橫溢",
	},
	{
		id : 2157,
		w : "公媳亂",
	},
	{
		id : 2158,
		w : "集體淫",
	},
	{
		id : 2159,
		w : "小嫩雞",
	},
	{
		id : 2160,
		w : "羞恥母",
	},
	{
		id : 2161,
		w : "豔照",
	},
	{
		id : 2162,
		w : "緊穴",
	},
	{
		id : 2163,
		w : "露點",
	},
	{
		id : 2164,
		w : "愛液",
	},
	{
		id : 2165,
		w : "蕩婦",
	},
	{
		id : 2166,
		w : "蕩女",
	},
	{
		id : 2167,
		w : "迷藥",
	},
	{
		id : 2168,
		w : "乳頭",
	},
	{
		id : 2169,
		w : "無碼",
	},
	{
		id : 2170,
		w : "現代情色小說",
	},
	{
		id : 2171,
		w : "性交圖",
	},
	{
		id : 2172,
		w : "豔情小說",
	},
	{
		id : 2173,
		w : "陰部特寫",
	},
	{
		id : 2174,
		w : "陰道圖片",
	},
	{
		id : 2175,
		w : "淫書",
	},
	{
		id : 2176,
		w : "玉蒲團玉女心經",
	},
	{
		id : 2177,
		w : "中國成人論壇",
	},
	{
		id : 2178,
		w : "中國性愛城",
	},
	{
		id : 2179,
		w : "自拍寫真",
	},
	{
		id : 2180,
		w : "做愛圖片",
	},
	{
		id : 2181,
		w : "萬淫堂",
	},
	{
		id : 2182,
		w : "穴圖",
	},
	{
		id : 2183,
		w : "豔舞淫業",
	},
	{
		id : 2184,
		w : "咬著龜頭",
	},
	{
		id : 2185,
		w : "一夜性網",
	},
	{
		id : 2186,
		w : "陰莖插小穴",
	},
	{
		id : 2187,
		w : "婬亂軍團",
	},
	{
		id : 2188,
		w : "鑽插",
	},
	{
		id : 2189,
		w : "H動漫",
	},
	{
		id : 2190,
		w : "交換夫妻",
	},
	{
		id : 2191,
		w : "舔腳",
	},
	{
		id : 2192,
		w : "絲襪",
	},
	{
		id : 2193,
		w : "亞洲情色網",
	},
	{
		id : 2194,
		w : "強姦處女",
	},
	{
		id : 2195,
		w : "雞巴暴脹",
	},
	{
		id : 2196,
		w : "大眾色情成人網",
	},
	{
		id : 2197,
		w : "火辣圖片",
	},
	{
		id : 2198,
		w : "淫聲浪語",
	},
	{
		id : 2199,
		w : "瘋狂抽送",
	},
	{
		id : 2200,
		w : "強暴",
	},
	{
		id : 2201,
		w : "色情論壇",
	},
	{
		id : 2202,
		w : "性虎色網",
	},
	{
		id : 2203,
		w : "騷女叫春",
	},
	{
		id : 2204,
		w : "成人百強",
	},
	{
		id : 2205,
		w : "天天干貼圖",
	},
	{
		id : 2206,
		w : "密穴貼圖",
	},
	{
		id : 2207,
		w : "淩辱",
	},
	{
		id : 2208,
		w : "偷歡",
	},
	{
		id : 2209,
		w : "酥癢",
	},
	{
		id : 2210,
		w : "浪婦",
	},
	{
		id : 2211,
		w : "肉縫",
	},
	{
		id : 2212,
		w : "色窩窩",
	},
	{
		id : 2213,
		w : "騷洞",
	},
	{
		id : 2214,
		w : "陰精",
	},
	{
		id : 2215,
		w : "陰阜",
	},
	{
		id : 2216,
		w : "陰屄",
	},
	{
		id : 2217,
		w : "六月聯盟",
	},
	{
		id : 2218,
		w : "55sss偷拍區",
	},
	{
		id : 2219,
		w : "張筱雨",
	},
	{
		id : 2220,
		w : "極品黑絲",
	},
	{
		id : 2221,
		w : "絲襪寫真",
	},
	{
		id : 2222,
		w : "成人小說",
	},
	{
		id : 2223,
		w : "成人文學",
	},
	{
		id : 2224,
		w : "情色藝術天空",
	},
	{
		id : 2225,
		w : "222se圖片",
	},
	{
		id : 2226,
		w : "淫色貼圖",
	},
	{
		id : 2227,
		w : "廁奴",
	},
	{
		id : 2228,
		w : "酥胸誘惑",
	},
	{
		id : 2229,
		w : "人體攝影",
	},
	{
		id : 2230,
		w : "東北xx網",
	},
	{
		id : 2231,
		w : "瑪雅網",
	},
	{
		id : 2232,
		w : "週六性吧",
	},
	{
		id : 2233,
		w : "誘惑視頻",
	},
	{
		id : 2234,
		w : "裙下風光",
	},
	{
		id : 2235,
		w : "嘻遊中國",
	},
	{
		id : 2236,
		w : "禦の二代目",
	},
	{
		id : 2237,
		w : "絲襪足交",
	},
	{
		id : 2238,
		w : "骯髒美學",
	},
	{
		id : 2239,
		w : "亞洲有碼",
	},
	{
		id : 2240,
		w : "絲襪高跟",
	},
	{
		id : 2241,
		w : "原味絲襪",
	},
	{
		id : 2242,
		w : "針孔偷拍",
	},
	{
		id : 2243,
		w : "放蕩少婦賓館",
	},
	{
		id : 2244,
		w : "性感肉絲",
	},
	{
		id : 2245,
		w : "北京xx網",
	},
	{
		id : 2246,
		w : "情色導航",
	},
	{
		id : 2247,
		w : "歐美大乳",
	},
	{
		id : 2248,
		w : "歐美無套",
	},
	{
		id : 2249,
		w : "騷婦露逼",
	},
	{
		id : 2250,
		w : "淫水絲襪",
	},
	{
		id : 2251,
		w : "母女雙飛",
	},
	{
		id : 2252,
		w : "老少亂倫",
	},
	{
		id : 2253,
		w : "前凸後翹",
	},
	{
		id : 2254,
		w : "性交無碼",
	},
	{
		id : 2255,
		w : "淫驢屯",
	},
	{
		id : 2256,
		w : "少婦偷情",
	},
	{
		id : 2257,
		w : "護士誘惑",
	},
	{
		id : 2258,
		w : "群奸亂交",
	},
	{
		id : 2259,
		w : "極品白虎",
	},
	{
		id : 2260,
		w : "曲線消魂",
	},
	{
		id : 2261,
		w : "無碼淫漫",
	},
	{
		id : 2262,
		w : "假陽具插穴",
	},
	{
		id : 2263,
		w : "愛液橫流",
	},
	{
		id : 2264,
		w : "無碼無套",
	},
	{
		id : 2265,
		w : "淫戰群P",
	},
	{
		id : 2266,
		w : "濕身誘惑",
	},
	{
		id : 2267,
		w : "火辣寫真",
	},
	{
		id : 2268,
		w : "動漫色圖",
	},
	{
		id : 2269,
		w : "熟女護士",
	},
	{
		id : 2270,
		w : "粉紅穴",
	},
	{
		id : 2271,
		w : "經典炮圖",
	},
	{
		id : 2272,
		w : "童顏巨乳",
	},
	{
		id : 2273,
		w : "性感誘惑",
	},
	{
		id : 2274,
		w : "援交薄碼",
	},
	{
		id : 2275,
		w : "奇淫寶鑒",
	},
	{
		id : 2276,
		w : "美騷婦",
	},
	{
		id : 2277,
		w : "無毛美少女",
	},
	{
		id : 2278,
		w : "日本有碼",
	},
	{
		id : 2279,
		w : "制服美婦",
	},
	{
		id : 2280,
		w : "無碼彩圖",
	},
	{
		id : 2281,
		w : "豐唇豔姬",
	},
	{
		id : 2282,
		w : "群奸輪射",
	},
	{
		id : 2283,
		w : "高級逼",
	},
	{
		id : 2284,
		w : "淫東方",
	},
	{
		id : 2285,
		w : "國產偷拍",
	},
	{
		id : 2286,
		w : "清晰內射",
	},
	{
		id : 2287,
		w : "嫩穴肉縫",
	},
	{
		id : 2288,
		w : "騷婦掰B",
	},
	{
		id : 2289,
		w : "白嫩騷婦",
	},
	{
		id : 2290,
		w : "潮噴",
	},
	{
		id : 2291,
		w : "無碼體驗",
	},
	{
		id : 2292,
		w : "吞精騷妹",
	},
	{
		id : 2293,
		w : "緊縛淩辱",
	},
	{
		id : 2294,
		w : "姦淫電車",
	},
	{
		id : 2295,
		w : "墮淫",
	},
	{
		id : 2296,
		w : "顏騎",
	},
	{
		id : 2297,
		w : "夫妻亂交",
	},
	{
		id : 2298,
		w : "換妻雜交",
	},
	{
		id : 2299,
		w : "多人輪",
	},
	{
		id : 2300,
		w : "奶挺臀翹",
	},
	{
		id : 2301,
		w : "癡乳",
	},
	{
		id : 2302,
		w : "淫樣",
	},
	{
		id : 2303,
		w : "插後庭",
	},
	{
		id : 2304,
		w : "嫩縫",
	},
	{
		id : 2305,
		w : "騷媽",
	},
	{
		id : 2306,
		w : "暴幹",
	},
	{
		id : 2307,
		w : "母子交歡",
	},
	{
		id : 2308,
		w : "足腳交",
	},
	{
		id : 2309,
		w : "柔陰術",
	},
	{
		id : 2310,
		w : "淫師蕩母",
	},
	{
		id : 2311,
		w : "欠幹",
	},
	{
		id : 2312,
		w : "桃園蜜洞",
	},
	{
		id : 2313,
		w : "連続失禁",
	},
	{
		id : 2314,
		w : "大雞巴",
	},
	{
		id : 2315,
		w : "叫雞",
	},
	{
		id : 2316,
		w : "騷浪人妻",
	},
	{
		id : 2317,
		w : "三級片",
	},
	{
		id : 2318,
		w : "東京熱",
	},
	{
		id : 2319,
		w : "做愛",
	},
	{
		id : 2320,
		w : "子宮",
	},
	{
		id : 2321,
		w : "雜種",
	},
	{
		id : 2322,
		w : "陰毛",
	},
	{
		id : 2323,
		w : "陰戶",
	},
	{
		id : 2324,
		w : "陰蒂",
	},
	{
		id : 2325,
		w : "爺爺",
	},
	{
		id : 2326,
		w : "陽具",
	},
	{
		id : 2327,
		w : "性愛",
	},
	{
		id : 2328,
		w : "小雞雞",
	},
	{
		id : 2329,
		w : "慰安婦",
	},
	{
		id : 2330,
		w : "猥褻",
	},
	{
		id : 2331,
		w : "猥瑣",
	},
	{
		id : 2332,
		w : "煞筆",
	},
	{
		id : 2333,
		w : "騷逼",
	},
	{
		id : 2334,
		w : "肉體",
	},
	{
		id : 2335,
		w : "女幹",
	},
	{
		id : 2336,
		w : "滅族",
	},
	{
		id : 2337,
		w : "賤",
	},
	{
		id : 2338,
		w : "雞吧",
	},
	{
		id : 2339,
		w : "龜頭",
	},
	{
		id : 2340,
		w : "根正苗紅",
	},
	{
		id : 2341,
		w : "瘋狗",
	},
	{
		id : 2342,
		w : "打飛機",
	},
	{
		id : 2343,
		w : "癟三",
	},
	{
		id : 2344,
		w : "媽逼",
	},
	{
		id : 2345,
		w : "媽",
	},
	{
		id : 2346,
		w : "爺",
	},
	{
		id : 2347,
		w : "兒子",
	},
	{
		id : 2348,
		w : "尼瑪",
	},
	{
		id : 2349,
		w : "裝B",
	},
	{
		id : 2350,
		w : "偷窺視頻",
	},
	{
		id : 2351,
		w : "獸獸門",
	},
	{
		id : 2352,
		w : "愛滋病",
	},
	{
		id : 2353,
		w : "陽物",
	},
	{
		id : 2354,
		w : "開房",
	},
	{
		id : 2355,
		w : "黃色網站",
	},
	{
		id : 2356,
		w : "性虐",
	},
	{
		id : 2357,
		w : "管裡",
	},
	{
		id : 2358,
		w : "管理員",
	},
	{
		id : 2359,
		w : "服務管理",
	},
	{
		id : 2360,
		w : "伺服器",
	},
	{
		id : 2361,
		w : "活動管理員",
	},
	{
		id : 2362,
		w : "冬季熱",
	},
	{
		id : 2363,
		w : "維護",
	},
	{
		id : 2364,
		w : "系統",
	},
	{
		id : 2365,
		w : "系統公告",
	},
	{
		id : 2366,
		w : "審查",
	},
	{
		id : 2367,
		w : "監督",
	},
	{
		id : 2368,
		w : "監管",
	},
	{
		id : 2369,
		w : "遊戲管理員",
	},
	{
		id : 2370,
		w : "客戶服務",
	},
	{
		id : 2371,
		w : "服務天使",
	},
	{
		id : 2372,
		w : "測試",
	},
	{
		id : 2373,
		w : "輔助程式",
	},
	{
		id : 2374,
		w : "運營",
	},
	{
		id : 2375,
		w : "運營者",
	},
	{
		id : 2376,
		w : "運營組",
	},
	{
		id : 2377,
		w : "運營商",
	},
	{
		id : 2378,
		w : "運營長",
	},
	{
		id : 2379,
		w : "運營官",
	},
	{
		id : 2380,
		w : "運營人",
	},
	{
		id : 2381,
		w : "蔡文勝",
	},
	{
		id : 2382,
		w : "李興平",
	},
	{
		id : 2383,
		w : "汪東風",
	},
	{
		id : 2384,
		w : "駱海堅",
	},
	{
		id : 2385,
		w : "私人伺服器",
	},
	{
		id : 2386,
		w : "外掛",
	},
	{
		id : 2387,
		w : "&",
	},
	{
		id : 2388,
		w : "ㄅ",
	},
	{
		id : 2389,
		w : "ㄆ",
	},
	{
		id : 2390,
		w : "ㄇ",
	},
	{
		id : 2391,
		w : "ㄈ",
	},
	{
		id : 2392,
		w : "ㄉ",
	},
	{
		id : 2393,
		w : "ㄊ",
	},
	{
		id : 2394,
		w : "ㄋ",
	},
	{
		id : 2395,
		w : "ㄌ",
	},
	{
		id : 2396,
		w : "ㄍ",
	},
	{
		id : 2397,
		w : "ㄎ",
	},
	{
		id : 2398,
		w : "ㄏ",
	},
	{
		id : 2399,
		w : "ㄐ",
	},
	{
		id : 2400,
		w : "ㄑ",
	},
	{
		id : 2401,
		w : "ㄒ",
	},
	{
		id : 2402,
		w : "ㄓ",
	},
	{
		id : 2403,
		w : "ㄔ",
	},
	{
		id : 2404,
		w : "ㄕ",
	},
	{
		id : 2405,
		w : "ㄖ",
	},
	{
		id : 2406,
		w : "ㄗ",
	},
	{
		id : 2407,
		w : "ㄘ",
	},
	{
		id : 2408,
		w : "ㄙ",
	},
	{
		id : 2409,
		w : "ㄚ",
	},
	{
		id : 2410,
		w : "ㄛ",
	},
	{
		id : 2411,
		w : "ㄜ",
	},
	{
		id : 2412,
		w : "ㄝ",
	},
	{
		id : 2413,
		w : "ㄞ",
	},
	{
		id : 2414,
		w : "ㄟ",
	},
	{
		id : 2415,
		w : "ㄠ",
	},
	{
		id : 2416,
		w : "ㄡ",
	},
	{
		id : 2417,
		w : "ㄢ",
	},
	{
		id : 2418,
		w : "ㄣ",
	},
	{
		id : 2419,
		w : "ㄤ",
	},
	{
		id : 2420,
		w : "ㄥ",
	},
	{
		id : 2421,
		w : "ㄦ",
	},
	{
		id : 2422,
		w : "ㄧ",
	},
	{
		id : 2423,
		w : "ㄨ",
	},
	{
		id : 2424,
		w : "ㄩ",
	},
	{
		id : 2425,
		w : "鞴",
	},
	{
		id : 2426,
		w : "鐾",
	},
	{
		id : 2427,
		w : "瘭",
	},
	{
		id : 2428,
		w : "镳",
	},
	{
		id : 2429,
		w : "黪",
	},
	{
		id : 2430,
		w : "瘥",
	},
	{
		id : 2431,
		w : "觇",
	},
	{
		id : 2432,
		w : "孱",
	},
	{
		id : 2433,
		w : "廛",
	},
	{
		id : 2434,
		w : "蒇",
	},
	{
		id : 2435,
		w : "冁",
	},
	{
		id : 2436,
		w : "羼",
	},
	{
		id : 2437,
		w : "螭",
	},
	{
		id : 2438,
		w : "傺",
	},
	{
		id : 2439,
		w : "瘛",
	},
	{
		id : 2440,
		w : "舂",
	},
	{
		id : 2441,
		w : "艟",
	},
	{
		id : 2442,
		w : "瘳",
	},
	{
		id : 2443,
		w : "雠",
	},
	{
		id : 2444,
		w : "搋",
	},
	{
		id : 2445,
		w : "嘬",
	},
	{
		id : 2446,
		w : "辏",
	},
	{
		id : 2447,
		w : "殂",
	},
	{
		id : 2448,
		w : "汆",
	},
	{
		id : 2449,
		w : "爨",
	},
	{
		id : 2450,
		w : "榱",
	},
	{
		id : 2451,
		w : "毳",
	},
	{
		id : 2452,
		w : "皴",
	},
	{
		id : 2453,
		w : "蹉",
	},
	{
		id : 2454,
		w : "鹾",
	},
	{
		id : 2455,
		w : "纛",
	},
	{
		id : 2456,
		w : "髑屙民",
	},
	{
		id : 2457,
		w : "莪",
	},
	{
		id : 2458,
		w : "苊",
	},
	{
		id : 2459,
		w : "鲕",
	},
	{
		id : 2460,
		w : "鲼",
	},
	{
		id : 2461,
		w : "瀵",
	},
	{
		id : 2462,
		w : "酆",
	},
	{
		id : 2463,
		w : "幞",
	},
	{
		id : 2464,
		w : "黻",
	},
	{
		id : 2465,
		w : "呒",
	},
	{
		id : 2466,
		w : "黼",
	},
	{
		id : 2467,
		w : "阝",
	},
	{
		id : 2468,
		w : "彀",
	},
	{
		id : 2469,
		w : "觏",
	},
	{
		id : 2470,
		w : "毂?",
	},
	{
		id : 2471,
		w : "汩",
	},
	{
		id : 2472,
		w : "罟",
	},
	{
		id : 2473,
		w : "嘏",
	},
	{
		id : 2474,
		w : "鲴",
	},
	{
		id : 2475,
		w : "宄",
	},
	{
		id : 2476,
		w : "庋",
	},
	{
		id : 2477,
		w : "刿",
	},
	{
		id : 2478,
		w : "虢",
	},
	{
		id : 2479,
		w : "馘",
	},
	{
		id : 2480,
		w : "撖",
	},
	{
		id : 2481,
		w : "夯",
	},
	{
		id : 2482,
		w : "薅",
	},
	{
		id : 2483,
		w : "曷",
	},
	{
		id : 2484,
		w : "翮",
	},
	{
		id : 2485,
		w : "觳",
	},
	{
		id : 2486,
		w : "冱",
	},
	{
		id : 2487,
		w : "怙",
	},
	{
		id : 2488,
		w : "戽",
	},
	{
		id : 2489,
		w : "祜",
	},
	{
		id : 2490,
		w : "瓠",
	},
	{
		id : 2491,
		w : "鹱?",
	},
	{
		id : 2492,
		w : "溷",
	},
	{
		id : 2493,
		w : "耠",
	},
	{
		id : 2494,
		w : "锪",
	},
	{
		id : 2495,
		w : "劐",
	},
	{
		id : 2496,
		w : "蠖",
	},
	{
		id : 2497,
		w : "丌",
	},
	{
		id : 2498,
		w : "乩",
	},
	{
		id : 2499,
		w : "赍",
	},
	{
		id : 2500,
		w : "殛",
	},
	{
		id : 2501,
		w : "蕺",
	},
	{
		id : 2502,
		w : "掎",
	},
	{
		id : 2503,
		w : "彐",
	},
	{
		id : 2504,
		w : "芰",
	},
	{
		id : 2505,
		w : "跽",
	},
	{
		id : 2506,
		w : "鲚",
	},
	{
		id : 2507,
		w : "葭",
	},
	{
		id : 2508,
		w : "恝",
	},
	{
		id : 2509,
		w : "湔",
	},
	{
		id : 2510,
		w : "搛",
	},
	{
		id : 2511,
		w : "鲣",
	},
	{
		id : 2512,
		w : "鞯",
	},
	{
		id : 2513,
		w : "囝",
	},
	{
		id : 2514,
		w : "趼",
	},
	{
		id : 2515,
		w : "醮",
	},
	{
		id : 2516,
		w : "疖",
	},
	{
		id : 2517,
		w : "苣",
	},
	{
		id : 2518,
		w : "屦",
	},
	{
		id : 2519,
		w : "醵",
	},
	{
		id : 2520,
		w : "蠲",
	},
	{
		id : 2521,
		w : "桊",
	},
	{
		id : 2522,
		w : "鄄",
	},
	{
		id : 2523,
		w : "谲",
	},
	{
		id : 2524,
		w : "爝",
	},
	{
		id : 2525,
		w : "麇",
	},
	{
		id : 2526,
		w : "贶",
	},
	{
		id : 2527,
		w : "悝",
	},
	{
		id : 2528,
		w : "喟",
	},
	{
		id : 2529,
		w : "仂",
	},
	{
		id : 2530,
		w : "泐",
	},
	{
		id : 2531,
		w : "鳓",
	},
	{
		id : 2532,
		w : "诔",
	},
	{
		id : 2533,
		w : "酹",
	},
	{
		id : 2534,
		w : "嫠",
	},
	{
		id : 2535,
		w : "黧",
	},
	{
		id : 2536,
		w : "蠡",
	},
	{
		id : 2537,
		w : "醴",
	},
	{
		id : 2538,
		w : "鳢",
	},
	{
		id : 2539,
		w : "轹",
	},
	{
		id : 2540,
		w : "詈",
	},
	{
		id : 2541,
		w : "跞",
	},
	{
		id : 2542,
		w : "奁",
	},
	{
		id : 2543,
		w : "臁",
	},
	{
		id : 2544,
		w : "蚍",
	},
	{
		id : 2545,
		w : "埤",
	},
	{
		id : 2546,
		w : "罴",
	},
	{
		id : 2547,
		w : "鼙",
	},
	{
		id : 2548,
		w : "庀",
	},
	{
		id : 2549,
		w : "仳",
	},
	{
		id : 2550,
		w : "圮綦",
	},
	{
		id : 2551,
		w : "屺",
	},
	{
		id : 2552,
		w : "綮",
	},
	{
		id : 2553,
		w : "汔",
	},
	{
		id : 2554,
		w : "碛",
	},
	{
		id : 2555,
		w : "葜",
	},
	{
		id : 2556,
		w : "佥",
	},
	{
		id : 2557,
		w : "岍",
	},
	{
		id : 2558,
		w : "愆",
	},
	{
		id : 2559,
		w : "搴",
	},
	{
		id : 2560,
		w : "钤",
	},
	{
		id : 2561,
		w : "掮",
	},
	{
		id : 2562,
		w : "凵",
	},
	{
		id : 2563,
		w : "肷",
	},
	{
		id : 2564,
		w : "椠",
	},
	{
		id : 2565,
		w : "戕",
	},
	{
		id : 2566,
		w : "锖",
	},
	{
		id : 2567,
		w : "檠",
	},
	{
		id : 2568,
		w : "苘",
	},
	{
		id : 2569,
		w : "謦",
	},
	{
		id : 2570,
		w : "庆红",
	},
	{
		id : 2571,
		w : "跫",
	},
	{
		id : 2572,
		w : "銎",
	},
	{
		id : 2573,
		w : "邛",
	},
	{
		id : 2574,
		w : "筇",
	},
	{
		id : 2575,
		w : "蛩鼽",
	},
	{
		id : 2576,
		w : "诎",
	},
	{
		id : 2577,
		w : "麴",
	},
	{
		id : 2578,
		w : "黢",
	},
	{
		id : 2579,
		w : "劬",
	},
	{
		id : 2580,
		w : "朐",
	},
	{
		id : 2581,
		w : "璩",
	},
	{
		id : 2582,
		w : "蘧",
	},
	{
		id : 2583,
		w : "衢",
	},
	{
		id : 2584,
		w : "蠼毵",
	},
	{
		id : 2585,
		w : "糁",
	},
	{
		id : 2586,
		w : "xijinping",
	},
	{
		id : 2587,
		w : "likeqiang",
	},
	{
		id : 2588,
		w : "zhangdejiang",
	},
	{
		id : 2589,
		w : "yuzhengsheng",
	},
	{
		id : 2590,
		w : "liuyunshan",
	},
	{
		id : 2591,
		w : "wangqishan",
	},
	{
		id : 2592,
		w : "zhanggaoli",
	},
	{
		id : 2593,
		w : "dishun?",
	},
	{
		id : 2594,
		w : "hujintao",
	},
	{
		id : 2595,
		w : "jiangzemin",
	},
	{
		id : 2596,
		w : "zhangdejiang?",
	},
	{
		id : 2597,
		w : "wangqishan?",
	},
	{
		id : 2598,
		w : "liuyunshan?",
	},
	{
		id : 2599,
		w : "pengliyuan?",
	},
	{
		id : 2600,
		w : "quannengshenjiao",
	},
	{
		id : 2601,
		w : "liruihuan",
	},
	{
		id : 2602,
		w : "wenjiabao",
	},
	{
		id : 2603,
		w : "lipeng",
	},
	{
		id : 2604,
		w : "lichangchun",
	},
	{
		id : 2605,
		w : "wubangguo",
	},
	{
		id : 2606,
		w : "zhurongji",
	},
	{
		id : 2607,
		w : "zhouyongkang",
	},
	{
		id : 2608,
		w : "maozedong",
	},
	{
		id : 2609,
		w : "zhouenlai",
	},
	{
		id : 2610,
		w : "lihongzhi?",
	},
	{
		id : 2611,
		w : "boxilai",
	},
	{
		id : 2612,
		w : "liulijun",
	},
	{
		id : 2613,
		w : "xinjiangduli?",
	},
	{
		id : 2614,
		w : "xizangduli?",
	},
	{
		id : 2615,
		w : "xinwenguanzhi",
	},
	{
		id : 2616,
		w : "lianggezhongguo",
	},
	{
		id : 2617,
		w : "taiwanduli?",
	},
	{
		id : 2618,
		w : "dalailama",
	},
	{
		id : 2619,
		w : "sex",
	},
	{
		id : 2620,
		w : "fuck",
	},
	{
		id : 2621,
		w : "bitch",
	},
	{
		id : 2622,
		w : "lilanqing",
	},
	{
		id : 2623,
		w : "jiaqinglin",
	},
	{
		id : 2624,
		w : "falungong?",
	},
	{
		id : 2625,
		w : "falundafahao",
	},
	{
		id : 2626,
		w : "xiejiao?",
	},
	{
		id : 2627,
		w : "gongchandang",
	},
	{
		id : 2628,
		w : "zhonghuaminguo",
	},
	{
		id : 2629,
		w : "yidangzhuanzheng",
	},
	{
		id : 2630,
		w : "liushaoqi",
	},
	{
		id : 2631,
		w : "xucaihou",
	},
	{
		id : 2632,
		w : "zhaoziyang",
	},
	{
		id : 2633,
		w : "dengxiaoping",
	},
	{
		id : 2634,
		w : "jiangjieshi",
	},
	{
		id : 2635,
		w : "jiangjingguo",
	},
	{
		id : 2636,
		w : "chenshuibian",
	},
	{
		id : 2637,
		w : "huimin",
	},
	{
		id : 2638,
		w : "yisilan",
	},
	{
		id : 2639,
		w : "zhenzhu",
	},
	{
		id : 2640,
		w : "shijiamouni",
	},
	{
		id : 2641,
		w : "taidu",
	},
	{
		id : 2642,
		w : "liusi",
	},
	{
		id : 2643,
		w : "zengqinghong",
	},
	{
		id : 2644,
		w : "tiananmen",
	},
	{
		id : 2645,
		w : "renmindahuitang",
	},
	{
		id : 2646,
		w : "dang",
	},
	{
		id : 2647,
		w : "guojia",
	},
	{
		id : 2648,
		w : "lingjihua",
	},
	{
		id : 2649,
		w : "zhude",
	},
	{
		id : 2650,
		w : "pengdehuai",
	},
	{
		id : 2651,
		w : "linbiao",
	},
	{
		id : 2652,
		w : "liubocheng",
	},
	{
		id : 2653,
		w : "chenyi",
	},
	{
		id : 2654,
		w : "helong",
	},
	{
		id : 2655,
		w : "nierongzhen",
	},
	{
		id : 2656,
		w : "xuxiangqian",
	},
	{
		id : 2657,
		w : "luoronghuan",
	},
	{
		id : 2658,
		w : "yejianying",
	},
	{
		id : 2659,
		w : "lidazhao",
	},
	{
		id : 2660,
		w : "chenduxiu",
	},
	{
		id : 2661,
		w : "sunzhongshan",
	},
	{
		id : 2662,
		w : "sunwen",
	},
	{
		id : 2663,
		w : "sunyixian",
	},
	{
		id : 2664,
		w : "chenyun",
	},
	{
		id : 2665,
		w : "weijianxing",
	},
	{
		id : 2666,
		w : "luogan",
	},
	{
		id : 2667,
		w : "huangju",
	},
	{
		id : 2668,
		w : "wuguanzheng",
	},
	{
		id : 2669,
		w : "wuyi",
	},
	{
		id : 2670,
		w : "huiliangyu",
	},
	{
		id : 2671,
		w : "zengpeiyan",
	},
	{
		id : 2672,
		w : "caogangchuan",
	},
	{
		id : 2673,
		w : "tangjiaxuan",
	},
	{
		id : 2674,
		w : "huajianmin",
	},
	{
		id : 2675,
		w : "chenzhili",
	},
	{
		id : 2676,
		w : "wanglequan",
	},
	{
		id : 2677,
		w : "wanggang",
	},
	{
		id : 2678,
		w : "wangzhaoguo",
	},
	{
		id : 2679,
		w : "liuqi",
	},
	{
		id : 2680,
		w : "heguoqiang",
	},
	{
		id : 2681,
		w : "guobaxiong",
	},
	{
		id : 2682,
		w : "huyaobang",
	},
	{
		id : 2683,
		w : "bushi",
	},
	{
		id : 2684,
		w : "bulaier",
	},
	{
		id : 2685,
		w : "xiaoquan",
	},
	{
		id : 2686,
		w : "chunyilang",
	},
	{
		id : 2687,
		w : "samalanqi",
	},
	{
		id : 2688,
		w : "annan",
	},
	{
		id : 2689,
		w : "Alafate",
	},
	{
		id : 2690,
		w : "pujing",
	},
	{
		id : 2691,
		w : "mokeer",
	},
	{
		id : 2692,
		w : "kelindun",
	},
	{
		id : 2693,
		w : "ligen",
	},
	{
		id : 2694,
		w : "nikesong",
	},
	{
		id : 2695,
		w : "linken",
	},
	{
		id : 2696,
		w : "dulumen",
	},
	{
		id : 2697,
		w : "heluxiaofu",
	},
	{
		id : 2698,
		w : "liening",
	},
	{
		id : 2699,
		w : "sidalin",
	},
	{
		id : 2700,
		w : "makesi",
	},
	{
		id : 2701,
		w : "engesi",
	},
	{
		id : 2702,
		w : "jinzhengri",
	},
	{
		id : 2703,
		w : "jinricheng",
	},
	{
		id : 2704,
		w : "sadamu",
	},
	{
		id : 2705,
		w : "huzhiming",
	},
	{
		id : 2706,
		w : "xihanuke",
	},
	{
		id : 2707,
		w : "xilake",
	},
	{
		id : 2708,
		w : "saqieer",
	},
	{
		id : 2709,
		w : "Aluoyue",
	},
	{
		id : 2710,
		w : "mandela",
	},
	{
		id : 2711,
		w : "kasiteluo",
	},
	{
		id : 2712,
		w : "fulankelin",
	},
	{
		id : 2713,
		w : "huashengdun",
	},
	{
		id : 2714,
		w : "aisenhaoweier",
	},
	{
		id : 2715,
		w : "napolun",
	},
	{
		id : 2716,
		w : "yalishanda",
	},
	{
		id : 2717,
		w : "luyi",
	},
	{
		id : 2718,
		w : "lamusifeierde",
	},
	{
		id : 2719,
		w : "laola",
	},
	{
		id : 2720,
		w : "baoweier",
	},
	{
		id : 2721,
		w : "aobama",
	},
	{
		id : 2722,
		w : "meideweijiefu",
	},
	{
		id : 2723,
		w : "jinzhengen",
	},
	{
		id : 2724,
		w : "anbeijinsan",
	},
	{
		id : 2725,
		w : "benladeng",
	},
	{
		id : 2726,
		w : "aomaer",
	},
	{
		id : 2727,
		w : "chailing",
	},
	{
		id : 2728,
		w : "dalai",
	},
	{
		id : 2729,
		w : "jiangqing",
	},
	{
		id : 2730,
		w : "zhangchunqiao",
	},
	{
		id : 2731,
		w : "yaowenyuan",
	},
	{
		id : 2732,
		w : "wanghongwen",
	},
	{
		id : 2733,
		w : "dongtiaoyingji",
	},
	{
		id : 2734,
		w : "xitele",
	},
	{
		id : 2735,
		w : "mosuolini",
	},
	{
		id : 2736,
		w : "gangcunxiushu",
	},
	{
		id : 2737,
		w : "gangcunningci",
	},
	{
		id : 2738,
		w : "gaolipiao",
	},
	{
		id : 2739,
		w : "wangdan",
	},
	{
		id : 2740,
		w : "woerkaixi",
	},
	{
		id : 2741,
		w : "lihongzhi",
	},
	{
		id : 2742,
		w : "lidashi",
	},
	{
		id : 2743,
		w : "laichangxing",
	},
	{
		id : 2744,
		w : "majiajue",
	},
	{
		id : 2745,
		w : "banchan",
	},
	{
		id : 2746,
		w : "eerdeni",
	},
	{
		id : 2747,
		w : "shanbenwushiliu",
	},
	{
		id : 2748,
		w : "Abian",
	},
	{
		id : 2749,
		w : "Abianwansui",
	},
	{
		id : 2750,
		w : "renaya",
	},
	{
		id : 2751,
		w : "wanglijun",
	},
	{
		id : 2752,
		w : "mohanmode",
	},
	{
		id : 2753,
		w : "yuyongkang",
	},
	{
		id : 2754,
		w : "zhoujiankang",
	},
	{
		id : 2755,
		w : "yujiankang",
	},
	{
		id : 2756,
		w : "zhouxiaokang",
	},
	{
		id : 2757,
		w : "chenliangyu",
	},
	{
		id : 2758,
		w : "lidenghui",
	},
	{
		id : 2759,
		w : "lianzhan",
	},
	{
		id : 2760,
		w : "songchuyu",
	},
	{
		id : 2761,
		w : "luxiulian",
	},
	{
		id : 2762,
		w : "yumuming",
	},
	{
		id : 2763,
		w : "jiangzhongzheng",
	},
	{
		id : 2764,
		w : "mayingjiu",
	},
	{
		id : 2765,
		w : "16大?",
	},
	{
		id : 2766,
		w : "18摸?",
	},
	{
		id : 2767,
		w : "21世纪中国基金会?",
	},
	{
		id : 2768,
		w : "6-4tianwang?",
	},
	{
		id : 2769,
		w : "89-64cdjp?",
	},
	{
		id : 2770,
		w : "ADMIN?",
	},
	{
		id : 2771,
		w : "AIDS?",
	},
	{
		id : 2772,
		w : "Aiort墓地?",
	},
	{
		id : 2773,
		w : "ai滋?",
	},
	{
		id : 2774,
		w : "Arqus会议场?",
	},
	{
		id : 2775,
		w : "asshole?",
	},
	{
		id : 2776,
		w : "Atan的移动石?",
	},
	{
		id : 2777,
		w : "A片?",
	},
	{
		id : 2778,
		w : "Baichi?",
	},
	{
		id : 2779,
		w : "Baopi?",
	},
	{
		id : 2780,
		w : "Bao皮?",
	},
	{
		id : 2781,
		w : "bastard?",
	},
	{
		id : 2782,
		w : "Bc?",
	},
	{
		id : 2783,
		w : "biaozi?",
	},
	{
		id : 2784,
		w : "Biao子?",
	},
	{
		id : 2785,
		w : "bignews?",
	},
	{
		id : 2786,
		w : "bitch?",
	},
	{
		id : 2787,
		w : "Bi样?",
	},
	{
		id : 2788,
		w : "BLOWJOB?",
	},
	{
		id : 2789,
		w : "boxun?",
	},
	{
		id : 2790,
		w : "B样?",
	},
	{
		id : 2791,
		w : "caoB?",
	},
	{
		id : 2792,
		w : "caobi?",
	},
	{
		id : 2793,
		w : "cao你?",
	},
	{
		id : 2794,
		w : "cao你妈?",
	},
	{
		id : 2795,
		w : "cao你大爷?",
	},
	{
		id : 2796,
		w : "cha你?",
	},
	{
		id : 2797,
		w : "chinaliberal?",
	},
	{
		id : 2798,
		w : "chinamz?",
	},
	{
		id : 2799,
		w : "chinesenewsnet?",
	},
	{
		id : 2800,
		w : "Clockgemstone?",
	},
	{
		id : 2801,
		w : "cnd?",
	},
	{
		id : 2802,
		w : "creaders?",
	},
	{
		id : 2803,
		w : "Crestbone?",
	},
	{
		id : 2804,
		w : "dafa?",
	},
	{
		id : 2805,
		w : "dajiyuan?",
	},
	{
		id : 2806,
		w : "damn?",
	},
	{
		id : 2807,
		w : "dfdz?",
	},
	{
		id : 2808,
		w : "DICK?",
	},
	{
		id : 2809,
		w : "dpp?",
	},
	{
		id : 2810,
		w : "EVENT?",
	},
	{
		id : 2811,
		w : "falu?",
	},
	{
		id : 2812,
		w : "falun?",
	},
	{
		id : 2813,
		w : "falundafa?",
	},
	{
		id : 2814,
		w : "fa轮?",
	},
	{
		id : 2815,
		w : "Feelmistone?",
	},
	{
		id : 2816,
		w : "Fku?",
	},
	{
		id : 2817,
		w : "FLG?",
	},
	{
		id : 2818,
		w : "freechina?",
	},
	{
		id : 2819,
		w : "freedom?",
	},
	{
		id : 2820,
		w : "freenet?",
	},
	{
		id : 2821,
		w : "Fuck?",
	},
	{
		id : 2822,
		w : "GAMEMASTER?",
	},
	{
		id : 2823,
		w : "gan你?",
	},
	{
		id : 2824,
		w : "GCD?",
	},
	{
		id : 2825,
		w : "GM?",
	},
	{
		id : 2826,
		w : "Gruepin?",
	},
	{
		id : 2827,
		w : "HACKING?",
	},
	{
		id : 2828,
		w : "hongzhi?",
	},
	{
		id : 2829,
		w : "hrichina?",
	},
	{
		id : 2830,
		w : "http?",
	},
	{
		id : 2831,
		w : "huanet?",
	},
	{
		id : 2832,
		w : "hypermart.net?",
	},
	{
		id : 2833,
		w : "incest?",
	},
	{
		id : 2834,
		w : "item?",
	},
	{
		id : 2835,
		w : "J8?",
	},
	{
		id : 2836,
		w : "JB?",
	},
	{
		id : 2837,
		w : "jiangdongriji?",
	},
	{
		id : 2838,
		w : "jian你?",
	},
	{
		id : 2839,
		w : "jiaochuang?",
	},
	{
		id : 2840,
		w : "jiaochun?",
	},
	{
		id : 2841,
		w : "jiba?",
	},
	{
		id : 2842,
		w : "jinv?",
	},
	{
		id : 2843,
		w : "Ji女?",
	},
	{
		id : 2844,
		w : "Kao?",
	},
	{
		id : 2845,
		w : "KISSMYASS?",
	},
	{
		id : 2846,
		w : "Mai骚?",
	},
	{
		id : 2847,
		w : "making?",
	},
	{
		id : 2848,
		w : "minghui?",
	},
	{
		id : 2849,
		w : "minghuinews?",
	},
	{
		id : 2850,
		w : "nacb?",
	},
	{
		id : 2851,
		w : "naive?",
	},
	{
		id : 2852,
		w : "Neckromancer?",
	},
	{
		id : 2853,
		w : "nmis?",
	},
	{
		id : 2854,
		w : "paper64?",
	},
	{
		id : 2855,
		w : "peacehall?",
	},
	{
		id : 2856,
		w : "PENIS?",
	},
	{
		id : 2857,
		w : "playboy?",
	},
	{
		id : 2858,
		w : "pussy?",
	},
	{
		id : 2859,
		w : "qiangjian?",
	},
	{
		id : 2860,
		w : "Rape?",
	},
	{
		id : 2861,
		w : "renminbao?",
	},
	{
		id : 2862,
		w : "renmingbao?",
	},
	{
		id : 2863,
		w : "rfa?",
	},
	{
		id : 2864,
		w : "safeweb?",
	},
	{
		id : 2865,
		w : "saobi?",
	},
	{
		id : 2866,
		w : "sb?",
	},
	{
		id : 2867,
		w : "SEX?",
	},
	{
		id : 2868,
		w : "sf?",
	},
	{
		id : 2869,
		w : "SHIT?",
	},
	{
		id : 2870,
		w : "simple?",
	},
	{
		id : 2871,
		w : "SUCK?",
	},
	{
		id : 2872,
		w : "sucker?",
	},
	{
		id : 2873,
		w : "svdc?",
	},
	{
		id : 2874,
		w : "System?",
	},
	{
		id : 2875,
		w : "taip?",
	},
	{
		id : 2876,
		w : "TEST?",
	},
	{
		id : 2877,
		w : "The9?",
	},
	{
		id : 2878,
		w : "The9City?",
	},
	{
		id : 2879,
		w : "tibetalk?",
	},
	{
		id : 2880,
		w : "TMD?",
	},
	{
		id : 2881,
		w : "TNND?",
	},
	{
		id : 2882,
		w : "triangle?",
	},
	{
		id : 2883,
		w : "triangleboy?",
	},
	{
		id : 2884,
		w : "Tringel?",
	},
	{
		id : 2885,
		w : "UltraSurf?",
	},
	{
		id : 2886,
		w : "unixbox?",
	},
	{
		id : 2887,
		w : "ustibet?",
	},
	{
		id : 2888,
		w : "voa?",
	},
	{
		id : 2889,
		w : "voachinese?",
	},
	{
		id : 2890,
		w : "wangce?",
	},
	{
		id : 2891,
		w : "WEBZEN?",
	},
	{
		id : 2892,
		w : "WG?",
	},
	{
		id : 2893,
		w : "wstaiji?",
	},
	{
		id : 2894,
		w : "xinsheng?",
	},
	{
		id : 2895,
		w : "yuming?",
	},
	{
		id : 2896,
		w : "zhengjian?",
	},
	{
		id : 2897,
		w : "zhengjianwang?",
	},
	{
		id : 2898,
		w : "zhenshanren?",
	},
	{
		id : 2899,
		w : "zhuanfalunADMIN",
	},
	{
		id : 2900,
		w : "AIDS",
	},
	{
		id : 2901,
		w : "AIORT墓地",
	},
	{
		id : 2902,
		w : "AI滋",
	},
	{
		id : 2903,
		w : "ARQUS会议场",
	},
	{
		id : 2904,
		w : "ASSHOLE",
	},
	{
		id : 2905,
		w : "ATAN的移动石",
	},
	{
		id : 2906,
		w : "A片",
	},
	{
		id : 2907,
		w : "BAICHI",
	},
	{
		id : 2908,
		w : "BAOPI",
	},
	{
		id : 2909,
		w : "BAO皮",
	},
	{
		id : 2910,
		w : "BASTARD",
	},
	{
		id : 2911,
		w : "BC",
	},
	{
		id : 2912,
		w : "BIAOZI",
	},
	{
		id : 2913,
		w : "BIAO子",
	},
	{
		id : 2914,
		w : "BIGNEWS",
	},
	{
		id : 2915,
		w : "BI样",
	},
	{
		id : 2916,
		w : "BLOWJOB",
	},
	{
		id : 2917,
		w : "BOXUN",
	},
	{
		id : 2918,
		w : "B样",
	},
	{
		id : 2919,
		w : "CAOB",
	},
	{
		id : 2920,
		w : "CAOBI",
	},
	{
		id : 2921,
		w : "CAO你",
	},
	{
		id : 2922,
		w : "CC小雪",
	},
	{
		id : 2923,
		w : "CHA你",
	},
	{
		id : 2924,
		w : "CHINALIBERAL",
	},
	{
		id : 2925,
		w : "CHINAMZ",
	},
	{
		id : 2926,
		w : "CHINESENEWSNET",
	},
	{
		id : 2927,
		w : "CLOCKGEMSTONE",
	},
	{
		id : 2928,
		w : "CND",
	},
	{
		id : 2929,
		w : "CREADERS",
	},
	{
		id : 2930,
		w : "CRESTBONE",
	},
	{
		id : 2931,
		w : "DAFA",
	},
	{
		id : 2932,
		w : "DAJIYUAN",
	},
	{
		id : 2933,
		w : "DAMN",
	},
	{
		id : 2934,
		w : "DFDZ",
	},
	{
		id : 2935,
		w : "DICK",
	},
	{
		id : 2936,
		w : "DPP",
	},
	{
		id : 2937,
		w : "EVENT",
	},
	{
		id : 2938,
		w : "FALU",
	},
	{
		id : 2939,
		w : "FALUN",
	},
	{
		id : 2940,
		w : "FALUNDAFA",
	},
	{
		id : 2941,
		w : "FA轮",
	},
	{
		id : 2942,
		w : "FEELMISTONE",
	},
	{
		id : 2943,
		w : "FKU",
	},
	{
		id : 2944,
		w : "FLG",
	},
	{
		id : 2945,
		w : "FREECHINA",
	},
	{
		id : 2946,
		w : "FREEDOM",
	},
	{
		id : 2947,
		w : "FREENET",
	},
	{
		id : 2948,
		w : "GAN你",
	},
	{
		id : 2949,
		w : "GCD",
	},
	{
		id : 2950,
		w : "GRUEPIN",
	},
	{
		id : 2951,
		w : "HACKING",
	},
	{
		id : 2952,
		w : "HONGZHI",
	},
	{
		id : 2953,
		w : "HRICHINA",
	},
	{
		id : 2954,
		w : "HTTP",
	},
	{
		id : 2955,
		w : "HUANET",
	},
	{
		id : 2956,
		w : "HYPERMART.NET",
	},
	{
		id : 2957,
		w : "INCEST",
	},
	{
		id : 2958,
		w : "ITEM",
	},
	{
		id : 2959,
		w : "J8",
	},
	{
		id : 2960,
		w : "JB",
	},
	{
		id : 2961,
		w : "JIANGDONGRIJI",
	},
	{
		id : 2962,
		w : "JIAN你",
	},
	{
		id : 2963,
		w : "JIAOCHUANG",
	},
	{
		id : 2964,
		w : "JIAOCHUN",
	},
	{
		id : 2965,
		w : "JIBA",
	},
	{
		id : 2966,
		w : "JINV",
	},
	{
		id : 2967,
		w : "JI女",
	},
	{
		id : 2968,
		w : "KAO",
	},
	{
		id : 2969,
		w : "KISSMYASS",
	},
	{
		id : 2970,
		w : "㎏",
	},
	{
		id : 2971,
		w : "MAI骚",
	},
	{
		id : 2972,
		w : "MAKING",
	},
	{
		id : 2973,
		w : "MINGHUI",
	},
	{
		id : 2974,
		w : "MINGHUINEWS",
	},
	{
		id : 2975,
		w : "㎎",
	},
	{
		id : 2976,
		w : "㎜",
	},
	{
		id : 2977,
		w : "NACB",
	},
	{
		id : 2978,
		w : "NAIVE",
	},
	{
		id : 2979,
		w : "NECKROMANCER",
	},
	{
		id : 2980,
		w : "NMIS",
	},
	{
		id : 2981,
		w : "PAPER64",
	},
	{
		id : 2982,
		w : "PEACEHALL",
	},
	{
		id : 2983,
		w : "PENIS",
	},
	{
		id : 2984,
		w : "PLAYBOY",
	},
	{
		id : 2985,
		w : "PUSSY",
	},
	{
		id : 2986,
		w : "QIANGJIAN",
	},
	{
		id : 2987,
		w : "RAPE",
	},
	{
		id : 2988,
		w : "RENMINBAO",
	},
	{
		id : 2989,
		w : "RENMINGBAO",
	},
	{
		id : 2990,
		w : "RFA",
	},
	{
		id : 2991,
		w : "SAFEWEB",
	},
	{
		id : 2992,
		w : "SAOBI",
	},
	{
		id : 2993,
		w : "SHIT",
	},
	{
		id : 2994,
		w : "SIMPLE",
	},
	{
		id : 2995,
		w : "SUCK",
	},
	{
		id : 2996,
		w : "SUCKER",
	},
	{
		id : 2997,
		w : "SVDC",
	},
	{
		id : 2998,
		w : "TAIP",
	},
	{
		id : 2999,
		w : "THE9",
	},
	{
		id : 3000,
		w : "THE9CITY",
	},
	{
		id : 3001,
		w : "TIBETALK",
	},
	{
		id : 3002,
		w : "TMD",
	},
	{
		id : 3003,
		w : "TRIANGLE",
	},
	{
		id : 3004,
		w : "TRIANGLEBOY",
	},
	{
		id : 3005,
		w : "TRINGEL",
	},
	{
		id : 3006,
		w : "ULTRASURF",
	},
	{
		id : 3007,
		w : "UNIXBOX",
	},
	{
		id : 3008,
		w : "USTIBET",
	},
	{
		id : 3009,
		w : "VOA",
	},
	{
		id : 3010,
		w : "VOACHINESE",
	},
	{
		id : 3011,
		w : "WANGCE",
	},
	{
		id : 3012,
		w : "WEBZEN",
	},
	{
		id : 3013,
		w : "WSTAIJI",
	},
	{
		id : 3014,
		w : "WWW",
	},
	{
		id : 3015,
		w : "WWW.",
	},
	{
		id : 3016,
		w : "XINSHENG",
	},
	{
		id : 3017,
		w : "YUMING",
	},
	{
		id : 3018,
		w : "ZHENGJIAN",
	},
	{
		id : 3019,
		w : "ZHENGJIANWANG",
	},
	{
		id : 3020,
		w : "ZHENSHANREN",
	},
	{
		id : 3021,
		w : "ZHUANFALUN",
	},
	{
		id : 3022,
		w : "ice",
	},
	{
		id : 3023,
		w : "narcotics",
	},
	{
		id : 3024,
		w : "碡?",
	},
	{
		id : 3025,
		w : "籀",
	},
	{
		id : 3026,
		w : "朱駿?",
	},
	{
		id : 3027,
		w : "朱狨基",
	},
	{
		id : 3028,
		w : "朱容基",
	},
	{
		id : 3029,
		w : "朱溶剂",
	},
	{
		id : 3030,
		w : "朱熔基",
	},
	{
		id : 3031,
		w : "邾",
	},
	{
		id : 3032,
		w : "猪聋畸",
	},
	{
		id : 3033,
		w : "猪毛1",
	},
	{
		id : 3034,
		w : "舳",
	},
	{
		id : 3035,
		w : "瘃",
	},
	{
		id : 3036,
		w : "躅",
	},
	{
		id : 3037,
		w : "翥",
	},
	{
		id : 3038,
		w : "颛",
	},
	{
		id : 3039,
		w : "丬",
	},
	{
		id : 3040,
		w : "隹",
	},
	{
		id : 3041,
		w : "窀",
	},
	{
		id : 3042,
		w : "卓伯源",
	},
	{
		id : 3043,
		w : "倬",
	},
	{
		id : 3044,
		w : "斫",
	},
	{
		id : 3045,
		w : "诼",
	},
	{
		id : 3046,
		w : "髭",
	},
	{
		id : 3047,
		w : "鲻",
	},
	{
		id : 3048,
		w : "秭",
	},
	{
		id : 3049,
		w : "訾",
	},
	{
		id : 3050,
		w : "自民党",
	},
	{
		id : 3051,
		w : "自已的故事",
	},
	{
		id : 3052,
		w : "自由民主论坛",
	},
	{
		id : 3053,
		w : "总理",
	},
	{
		id : 3054,
		w : "偬",
	},
	{
		id : 3055,
		w : "诹",
	},
	{
		id : 3056,
		w : "陬",
	},
	{
		id : 3057,
		w : "鄹",
	},
	{
		id : 3058,
		w : "鲰",
	},
	{
		id : 3059,
		w : "躜",
	},
	{
		id : 3060,
		w : "缵",
	},
	{
		id : 3061,
		w : "作秀",
	},
	{
		id : 3062,
		w : "阼",
	},
	{
		id : 3063,
		w : "祚",
	},
	{
		id : 3064,
		w : "阿萊娜",
	},
	{
		id : 3065,
		w : "啊無卵",
	},
	{
		id : 3066,
		w : "埃裏克蘇特勤",
	},
	{
		id : 3067,
		w : "埃斯萬",
	},
	{
		id : 3068,
		w : "艾麗絲",
	},
	{
		id : 3069,
		w : "愛滋",
	},
	{
		id : 3070,
		w : "垵",
	},
	{
		id : 3071,
		w : "暗黑法師",
	},
	{
		id : 3072,
		w : "嶴",
	},
	{
		id : 3073,
		w : "奧克拉",
	},
	{
		id : 3074,
		w : "奧拉德",
	},
	{
		id : 3075,
		w : "奧利弗",
	},
	{
		id : 3076,
		w : "奧魯奇",
	},
	{
		id : 3077,
		w : "奧倫",
	},
	{
		id : 3078,
		w : "奧特蘭",
	},
	{
		id : 3079,
		w : "㈧",
	},
	{
		id : 3080,
		w : "巴倫侍從",
	},
	{
		id : 3081,
		w : "巴倫坦",
	},
	{
		id : 3082,
		w : "白立樸",
	},
	{
		id : 3083,
		w : "白夢",
	},
	{
		id : 3084,
		w : "白皮書",
	},
	{
		id : 3085,
		w : "寶石商人",
	},
	{
		id : 3086,
		w : "保釣",
	},
	{
		id : 3087,
		w : "鮑戈",
	},
	{
		id : 3088,
		w : "鮑彤",
	},
	{
		id : 3089,
		w : "鮑伊",
	},
	{
		id : 3090,
		w : "暴風亡靈",
	},
	{
		id : 3091,
		w : "暴亂",
	},
	{
		id : 3092,
		w : "暴熱的戰士",
	},
	{
		id : 3093,
		w : "暴躁的城塔野獸",
	},
	{
		id : 3094,
		w : "暴躁的警衛兵靈魂",
	},
	{
		id : 3095,
		w : "暴躁的馬杜克",
	},
	{
		id : 3096,
		w : "北大三角地論壇",
	},
	{
		id : 3097,
		w : "北韓",
	},
	{
		id : 3098,
		w : "北京當局",
	},
	{
		id : 3099,
		w : "北美自由論壇",
	},
	{
		id : 3100,
		w : "貝尤爾",
	},
	{
		id : 3101,
		w : "韝",
	},
	{
		id : 3102,
		w : "比樣",
	},
	{
		id : 3103,
		w : "蹕",
	},
	{
		id : 3104,
		w : "颮",
	},
	{
		id : 3105,
		w : "鑣",
	},
	{
		id : 3106,
		w : "婊子養的?",
	},
	{
		id : 3107,
		w : "賓周",
	},
	{
		id : 3108,
		w : "冰後",
	},
	{
		id : 3109,
		w : "博訊",
	},
	{
		id : 3110,
		w : "不滅帝王",
	},
	{
		id : 3111,
		w : "不爽不要錢",
	},
	{
		id : 3112,
		w : "布萊爾",
	},
	{
		id : 3113,
		w : "蔡崇國",
	},
	{
		id : 3114,
		w : "蔡啓芳",
	},
	{
		id : 3115,
		w : "黲",
	},
	{
		id : 3116,
		w : "操鶏",
	},
	{
		id : 3117,
		w : "操那嗎B",
	},
	{
		id : 3118,
		w : "操那嗎逼",
	},
	{
		id : 3119,
		w : "操那嗎比",
	},
	{
		id : 3120,
		w : "操你爺爺",
	},
	{
		id : 3121,
		w : "曹長青",
	},
	{
		id : 3122,
		w : "草",
	},
	{
		id : 3123,
		w : "草你媽",
	},
	{
		id : 3124,
		w : "草擬媽",
	},
	{
		id : 3125,
		w : "册那娘餓比",
	},
	{
		id : 3126,
		w : "插那嗎B",
	},
	{
		id : 3127,
		w : "插那嗎逼",
	},
	{
		id : 3128,
		w : "插那嗎比",
	},
	{
		id : 3129,
		w : "插你媽",
	},
	{
		id : 3130,
		w : "插你爺爺",
	},
	{
		id : 3131,
		w : "覘",
	},
	{
		id : 3132,
		w : "蕆",
	},
	{
		id : 3133,
		w : "囅",
	},
	{
		id : 3134,
		w : "閶",
	},
	{
		id : 3135,
		w : "長官沙塔特",
	},
	{
		id : 3136,
		w : "常勁",
	},
	{
		id : 3137,
		w : "朝鮮",
	},
	{
		id : 3138,
		w : "車侖",
	},
	{
		id : 3139,
		w : "車侖女幹",
	},
	{
		id : 3140,
		w : "沉睡圖騰",
	},
	{
		id : 3141,
		w : "陳炳基",
	},
	{
		id : 3142,
		w : "陳博志",
	},
	{
		id : 3143,
		w : "陳定南",
	},
	{
		id : 3144,
		w : "陳建銘",
	},
	{
		id : 3145,
		w : "陳景俊",
	},
	{
		id : 3146,
		w : "陳菊",
	},
	{
		id : 3147,
		w : "陳軍",
	},
	{
		id : 3148,
		w : "陳蒙",
	},
	{
		id : 3149,
		w : "陳破空",
	},
	{
		id : 3150,
		w : "陳水扁",
	},
	{
		id : 3151,
		w : "陳唐山",
	},
	{
		id : 3152,
		w : "陳希同",
	},
	{
		id : 3153,
		w : "陳小同",
	},
	{
		id : 3154,
		w : "陳宣良",
	},
	{
		id : 3155,
		w : "陳學聖",
	},
	{
		id : 3156,
		w : "陳一諮",
	},
	{
		id : 3157,
		w : "陳總統",
	},
	{
		id : 3158,
		w : "諶",
	},
	{
		id : 3159,
		w : "齔",
	},
	{
		id : 3160,
		w : "櫬",
	},
	{
		id : 3161,
		w : "讖",
	},
	{
		id : 3162,
		w : "程凱",
	},
	{
		id : 3163,
		w : "程鐵軍",
	},
	{
		id : 3164,
		w : "鴟",
	},
	{
		id : 3165,
		w : "痴鳩",
	},
	{
		id : 3166,
		w : "痴拈",
	},
	{
		id : 3167,
		w : "遲鈍的圖騰",
	},
	{
		id : 3168,
		w : "持不同政見?",
	},
	{
		id : 3169,
		w : "赤色騎士",
	},
	{
		id : 3170,
		w : "赤色戰士",
	},
	{
		id : 3171,
		w : "處女膜",
	},
	{
		id : 3172,
		w : "傳染性病",
	},
	{
		id : 3173,
		w : "吹簫",
	},
	{
		id : 3174,
		w : "春夏自由論壇",
	},
	{
		id : 3175,
		w : "戳那嗎B",
	},
	{
		id : 3176,
		w : "戳那嗎逼",
	},
	{
		id : 3177,
		w : "戳那嗎比",
	},
	{
		id : 3178,
		w : "輳",
	},
	{
		id : 3179,
		w : "鹺",
	},
	{
		id : 3180,
		w : "錯B",
	},
	{
		id : 3181,
		w : "錯逼",
	},
	{
		id : 3182,
		w : "錯比",
	},
	{
		id : 3183,
		w : "錯那嗎B",
	},
	{
		id : 3184,
		w : "錯那嗎逼",
	},
	{
		id : 3185,
		w : "錯那嗎比",
	},
	{
		id : 3186,
		w : "達夫警衛兵",
	},
	{
		id : 3187,
		w : "達夫侍從",
	},
	{
		id : 3188,
		w : "達癩",
	},
	{
		id : 3189,
		w : "大東亞",
	},
	{
		id : 3190,
		w : "大東亞共榮",
	},
	{
		id : 3191,
		w : "大鶏巴",
	},
	{
		id : 3192,
		w : "大紀元",
	},
	{
		id : 3193,
		w : "大紀元新聞網",
	},
	{
		id : 3194,
		w : "大紀園",
	},
	{
		id : 3195,
		w : "大家論壇",
	},
	{
		id : 3196,
		w : "大奶媽",
	},
	{
		id : 3197,
		w : "大史記",
	},
	{
		id : 3198,
		w : "大史紀",
	},
	{
		id : 3199,
		w : "大中國論壇",
	},
	{
		id : 3200,
		w : "大中華論壇",
	},
	{
		id : 3201,
		w : "大衆真人真事",
	},
	{
		id : 3202,
		w : "紿",
	},
	{
		id : 3203,
		w : "戴維教",
	},
	{
		id : 3204,
		w : "戴相龍",
	},
	{
		id : 3205,
		w : "彈劾",
	},
	{
		id : 3206,
		w : "氹",
	},
	{
		id : 3207,
		w : "導師",
	},
	{
		id : 3208,
		w : "盜竊犯",
	},
	{
		id : 3209,
		w : "德維爾",
	},
	{
		id : 3210,
		w : "登輝",
	},
	{
		id : 3211,
		w : "鄧笑貧",
	},
	{
		id : 3212,
		w : "糴",
	},
	{
		id : 3213,
		w : "迪裏夏提",
	},
	{
		id : 3214,
		w : "覿",
	},
	{
		id : 3215,
		w : "地下教會",
	},
	{
		id : 3216,
		w : "帝國主義",
	},
	{
		id : 3217,
		w : "電視流氓",
	},
	{
		id : 3218,
		w : "叼你媽",
	},
	{
		id : 3219,
		w : "釣魚島",
	},
	{
		id : 3220,
		w : "丁關根",
	},
	{
		id : 3221,
		w : "東北獨立",
	},
	{
		id : 3222,
		w : "東部地下水路",
	},
	{
		id : 3223,
		w : "東方紅時空",
	},
	{
		id : 3224,
		w : "東方時空",
	},
	{
		id : 3225,
		w : "東南西北論談",
	},
	{
		id : 3226,
		w : "東社",
	},
	{
		id : 3227,
		w : "東升",
	},
	{
		id : 3228,
		w : "東條",
	},
	{
		id : 3229,
		w : "東突暴動",
	},
	{
		id : 3230,
		w : "東突獨立",
	},
	{
		id : 3231,
		w : "東土耳其斯坦",
	},
	{
		id : 3232,
		w : "東西南北論壇",
	},
	{
		id : 3233,
		w : "東亞",
	},
	{
		id : 3234,
		w : "東院看守",
	},
	{
		id : 3235,
		w : "動亂",
	},
	{
		id : 3236,
		w : "鬥士哈夫拉蘇",
	},
	{
		id : 3237,
		w : "鬥士霍克",
	},
	{
		id : 3238,
		w : "獨裁",
	},
	{
		id : 3239,
		w : "獨裁政治",
	},
	{
		id : 3240,
		w : "獨夫",
	},
	{
		id : 3241,
		w : "獨立臺灣會",
	},
	{
		id : 3242,
		w : "俄國?",
	},
	{
		id : 3243,
		w : "鮞",
	},
	{
		id : 3244,
		w : "㈡",
	},
	{
		id : 3245,
		w : "發楞",
	},
	{
		id : 3246,
		w : "發掄",
	},
	{
		id : 3247,
		w : "發掄功",
	},
	{
		id : 3248,
		w : "發倫",
	},
	{
		id : 3249,
		w : "發倫功",
	},
	{
		id : 3250,
		w : "發輪",
	},
	{
		id : 3251,
		w : "發論",
	},
	{
		id : 3252,
		w : "發論公",
	},
	{
		id : 3253,
		w : "發論功",
	},
	{
		id : 3254,
		w : "發正念",
	},
	{
		id : 3255,
		w : "法~倫",
	},
	{
		id : 3256,
		w : "法~淪",
	},
	{
		id : 3257,
		w : "法~綸",
	},
	{
		id : 3258,
		w : "法~輪",
	},
	{
		id : 3259,
		w : "法~論",
	},
	{
		id : 3260,
		w : "法爾卡",
	},
	{
		id : 3261,
		w : "法掄",
	},
	{
		id : 3262,
		w : "法掄功",
	},
	{
		id : 3263,
		w : "法侖",
	},
	{
		id : 3264,
		w : "法淪",
	},
	{
		id : 3265,
		w : "法綸",
	},
	{
		id : 3266,
		w : "法十輪十功",
	},
	{
		id : 3267,
		w : "法謫",
	},
	{
		id : 3268,
		w : "法謫功",
	},
	{
		id : 3269,
		w : "反封鎖",
	},
	{
		id : 3270,
		w : "反封鎖技術",
	},
	{
		id : 3271,
		w : "反腐敗論壇",
	},
	{
		id : 3272,
		w : "反人類",
	},
	{
		id : 3273,
		w : "反社會",
	},
	{
		id : 3274,
		w : "方勵之",
	},
	{
		id : 3275,
		w : "防衛指揮官",
	},
	{
		id : 3276,
		w : "放蕩",
	},
	{
		id : 3277,
		w : "飛揚論壇",
	},
	{
		id : 3278,
		w : "廢墟守護者",
	},
	{
		id : 3279,
		w : "費鴻泰",
	},
	{
		id : 3280,
		w : "費良勇",
	},
	{
		id : 3281,
		w : "分隊長施蒂文",
	},
	{
		id : 3282,
		w : "粉飾太平",
	},
	{
		id : 3283,
		w : "糞便",
	},
	{
		id : 3284,
		w : "鱝",
	},
	{
		id : 3285,
		w : "豐饒的果實",
	},
	{
		id : 3286,
		w : "風雨神州",
	},
	{
		id : 3287,
		w : "風雨神州論壇",
	},
	{
		id : 3288,
		w : "封從德",
	},
	{
		id : 3289,
		w : "封殺",
	},
	{
		id : 3290,
		w : "封印的靈魂騎士",
	},
	{
		id : 3291,
		w : "馮東海",
	},
	{
		id : 3292,
		w : "馮素英",
	},
	{
		id : 3293,
		w : "紱",
	},
	{
		id : 3294,
		w : "襆",
	},
	{
		id : 3295,
		w : "嘸?",
	},
	{
		id : 3296,
		w : "傅作義",
	},
	{
		id : 3297,
		w : "幹bi",
	},
	{
		id : 3298,
		w : "幹逼",
	},
	{
		id : 3299,
		w : "幹比",
	},
	{
		id : 3300,
		w : "幹的你",
	},
	{
		id : 3301,
		w : "幹幹幹",
	},
	{
		id : 3302,
		w : "幹你老比",
	},
	{
		id : 3303,
		w : "幹你老母",
	},
	{
		id : 3304,
		w : "幹你娘",
	},
	{
		id : 3305,
		w : "幹全家",
	},
	{
		id : 3306,
		w : "幹一家",
	},
	{
		id : 3307,
		w : "趕你娘",
	},
	{
		id : 3308,
		w : "岡巒",
	},
	{
		id : 3309,
		w : "剛比",
	},
	{
		id : 3310,
		w : "剛比樣子",
	},
	{
		id : 3311,
		w : "崗哨士兵",
	},
	{
		id : 3312,
		w : "肛門",
	},
	{
		id : 3313,
		w : "高文謙",
	},
	{
		id : 3314,
		w : "高薪養廉",
	},
	{
		id : 3315,
		w : "膏藥旗",
	},
	{
		id : 3316,
		w : "戈瑞爾德",
	},
	{
		id : 3317,
		w : "戈揚",
	},
	{
		id : 3318,
		w : "鴿派",
	},
	{
		id : 3319,
		w : "歌功頌德",
	},
	{
		id : 3320,
		w : "格雷(關卡排名管理者)",
	},
	{
		id : 3321,
		w : "格魯",
	},
	{
		id : 3322,
		w : "格魯(城鎮移動)",
	},
	{
		id : 3323,
		w : "鯁",
	},
	{
		id : 3324,
		w : "工自聯",
	},
	{
		id : 3325,
		w : "弓雖",
	},
	{
		id : 3326,
		w : "共産",
	},
	{
		id : 3327,
		w : "共産黨",
	},
	{
		id : 3328,
		w : "共産主義",
	},
	{
		id : 3329,
		w : "共軍",
	},
	{
		id : 3330,
		w : "共榮圈",
	},
	{
		id : 3331,
		w : "緱",
	},
	{
		id : 3332,
		w : "狗誠",
	},
	{
		id : 3333,
		w : "狗狼養的",
	},
	{
		id : 3334,
		w : "狗娘養的",
	},
	{
		id : 3335,
		w : "狗養",
	},
	{
		id : 3336,
		w : "狗雜種",
	},
	{
		id : 3337,
		w : "覯",
	},
	{
		id : 3338,
		w : "轂",
	},
	{
		id : 3339,
		w : "古龍祭壇",
	},
	{
		id : 3340,
		w : "骨獅",
	},
	{
		id : 3341,
		w : "鯝",
	},
	{
		id : 3342,
		w : "鴰",
	},
	{
		id : 3343,
		w : "詿",
	},
	{
		id : 3344,
		w : "關卓中",
	},
	{
		id : 3345,
		w : "貫通兩極法",
	},
	{
		id : 3346,
		w : "廣聞",
	},
	{
		id : 3347,
		w : "嬀",
	},
	{
		id : 3348,
		w : "龜兒子",
	},
	{
		id : 3349,
		w : "龜孫子",
	},
	{
		id : 3350,
		w : "龜投",
	},
	{
		id : 3351,
		w : "劌",
	},
	{
		id : 3352,
		w : "緄",
	},
	{
		id : 3353,
		w : "滾那嗎",
	},
	{
		id : 3354,
		w : "滾那嗎B",
	},
	{
		id : 3355,
		w : "滾那嗎錯比",
	},
	{
		id : 3356,
		w : "滾那嗎老比",
	},
	{
		id : 3357,
		w : "滾那嗎瘟比",
	},
	{
		id : 3358,
		w : "鯀",
	},
	{
		id : 3359,
		w : "咼",
	},
	{
		id : 3360,
		w : "郭俊銘",
	},
	{
		id : 3361,
		w : "郭羅基",
	},
	{
		id : 3362,
		w : "郭岩華",
	},
	{
		id : 3363,
		w : "國家安全",
	},
	{
		id : 3364,
		w : "國家機密",
	},
	{
		id : 3365,
		w : "國軍",
	},
	{
		id : 3366,
		w : "國賊",
	},
	{
		id : 3367,
		w : "哈爾羅尼",
	},
	{
		id : 3368,
		w : "頇",
	},
	{
		id : 3369,
		w : "韓東方",
	},
	{
		id : 3370,
		w : "韓聯潮",
	},
	{
		id : 3371,
		w : "韓正",
	},
	{
		id : 3372,
		w : "漢奸",
	},
	{
		id : 3373,
		w : "顥",
	},
	{
		id : 3374,
		w : "灝",
	},
	{
		id : 3375,
		w : "賀國强",
	},
	{
		id : 3376,
		w : "黑社會",
	},
	{
		id : 3377,
		w : "黑手黨",
	},
	{
		id : 3378,
		w : "紅燈區",
	},
	{
		id : 3379,
		w : "紅色恐怖",
	},
	{
		id : 3380,
		w : "紅炎猛獸",
	},
	{
		id : 3381,
		w : "洪傳",
	},
	{
		id : 3382,
		w : "洪興",
	},
	{
		id : 3383,
		w : "洪哲勝",
	},
	{
		id : 3384,
		w : "黌",
	},
	{
		id : 3385,
		w : "鱟",
	},
	{
		id : 3386,
		w : "胡緊掏",
	},
	{
		id : 3387,
		w : "胡錦滔",
	},
	{
		id : 3388,
		w : "胡錦淘",
	},
	{
		id : 3389,
		w : "胡景濤",
	},
	{
		id : 3390,
		w : "胡喬木",
	},
	{
		id : 3391,
		w : "胡總書記",
	},
	{
		id : 3392,
		w : "湖岸護衛兵",
	},
	{
		id : 3393,
		w : "湖岸警衛兵",
	},
	{
		id : 3394,
		w : "湖岸哨兵隊長",
	},
	{
		id : 3395,
		w : "護法",
	},
	{
		id : 3396,
		w : "鸌",
	},
	{
		id : 3397,
		w : "華通時事論壇",
	},
	{
		id : 3398,
		w : "華夏文摘",
	},
	{
		id : 3399,
		w : "華語世界論壇",
	},
	{
		id : 3400,
		w : "華岳時事論壇",
	},
	{
		id : 3401,
		w : "懷特",
	},
	{
		id : 3402,
		w : "鍰",
	},
	{
		id : 3403,
		w : "皇軍",
	},
	{
		id : 3404,
		w : "黃伯源",
	},
	{
		id : 3405,
		w : "黃慈萍",
	},
	{
		id : 3406,
		w : "黃禍",
	},
	{
		id : 3407,
		w : "黃劍輝",
	},
	{
		id : 3408,
		w : "黃金幼龍",
	},
	{
		id : 3409,
		w : "黃片",
	},
	{
		id : 3410,
		w : "黃翔",
	},
	{
		id : 3411,
		w : "黃義交",
	},
	{
		id : 3412,
		w : "黃仲生",
	},
	{
		id : 3413,
		w : "回民暴動",
	},
	{
		id : 3414,
		w : "噦",
	},
	{
		id : 3415,
		w : "繢",
	},
	{
		id : 3416,
		w : "毀滅步兵",
	},
	{
		id : 3417,
		w : "毀滅騎士",
	},
	{
		id : 3418,
		w : "毀滅射手",
	},
	{
		id : 3419,
		w : "昏迷圖騰",
	},
	{
		id : 3420,
		w : "混亂的圖騰",
	},
	{
		id : 3421,
		w : "鍃",
	},
	{
		id : 3422,
		w : "活動?",
	},
	{
		id : 3423,
		w : "擊倒圖騰",
	},
	{
		id : 3424,
		w : "擊傷的圖騰",
	},
	{
		id : 3425,
		w : "鶏8",
	},
	{
		id : 3426,
		w : "鶏八",
	},
	{
		id : 3427,
		w : "鶏巴",
	},
	{
		id : 3428,
		w : "鶏吧",
	},
	{
		id : 3429,
		w : "鶏鶏",
	},
	{
		id : 3430,
		w : "鶏奸",
	},
	{
		id : 3431,
		w : "鶏毛信文匯",
	},
	{
		id : 3432,
		w : "鶏女",
	},
	{
		id : 3433,
		w : "鶏院",
	},
	{
		id : 3434,
		w : "姬勝德",
	},
	{
		id : 3435,
		w : "積克館",
	},
	{
		id : 3436,
		w : "賫",
	},
	{
		id : 3437,
		w : "鱭",
	},
	{
		id : 3438,
		w : "賈廷安",
	},
	{
		id : 3439,
		w : "賈育台",
	},
	{
		id : 3440,
		w : "戔",
	},
	{
		id : 3441,
		w : "監視塔",
	},
	{
		id : 3442,
		w : "監視塔哨兵",
	},
	{
		id : 3443,
		w : "監視塔哨兵隊長",
	},
	{
		id : 3444,
		w : "鰹",
	},
	{
		id : 3445,
		w : "韉",
	},
	{
		id : 3446,
		w : "簡肇棟",
	},
	{
		id : 3447,
		w : "建國黨",
	},
	{
		id : 3448,
		w : "賤B",
	},
	{
		id : 3449,
		w : "賤bi",
	},
	{
		id : 3450,
		w : "賤比",
	},
	{
		id : 3451,
		w : "賤貨",
	},
	{
		id : 3452,
		w : "賤種",
	},
	{
		id : 3453,
		w : "江羅",
	},
	{
		id : 3454,
		w : "江綿恒",
	},
	{
		id : 3455,
		w : "江戲子",
	},
	{
		id : 3456,
		w : "江則民",
	},
	{
		id : 3457,
		w : "江澤慧",
	},
	{
		id : 3458,
		w : "江賊",
	},
	{
		id : 3459,
		w : "江賊民",
	},
	{
		id : 3460,
		w : "薑春雲",
	},
	{
		id : 3461,
		w : "將則民",
	},
	{
		id : 3462,
		w : "僵賊",
	},
	{
		id : 3463,
		w : "僵賊民",
	},
	{
		id : 3464,
		w : "講法",
	},
	{
		id : 3465,
		w : "降低命中的圖騰",
	},
	{
		id : 3466,
		w : "醬猪媳",
	},
	{
		id : 3467,
		w : "撟",
	},
	{
		id : 3468,
		w : "狡猾的達夫",
	},
	{
		id : 3469,
		w : "矯健的馬努爾",
	},
	{
		id : 3470,
		w : "嶠",
	},
	{
		id : 3471,
		w : "教養院",
	},
	{
		id : 3472,
		w : "癤",
	},
	{
		id : 3473,
		w : "揭批書",
	},
	{
		id : 3474,
		w : "訐",
	},
	{
		id : 3475,
		w : "她媽",
	},
	{
		id : 3476,
		w : "届中央政治局委員",
	},
	{
		id : 3477,
		w : "金槍不倒?",
	},
	{
		id : 3478,
		w : "金堯如",
	},
	{
		id : 3479,
		w : "金澤辰",
	},
	{
		id : 3480,
		w : "巹",
	},
	{
		id : 3481,
		w : "錦濤",
	},
	{
		id : 3482,
		w : "經文",
	},
	{
		id : 3483,
		w : "經血",
	},
	{
		id : 3484,
		w : "莖候佳陰",
	},
	{
		id : 3485,
		w : "荊棘護衛兵?",
	},
	{
		id : 3486,
		w : "靖國神社",
	},
	{
		id : 3487,
		w : "㈨",
	},
	{
		id : 3488,
		w : "舊斗篷哨兵",
	},
	{
		id : 3489,
		w : "齟",
	},
	{
		id : 3490,
		w : "巨槌騎兵",
	},
	{
		id : 3491,
		w : "巨鐵角哈克",
	},
	{
		id : 3492,
		w : "鋸齒通道被遺弃的骷髏",
	},
	{
		id : 3493,
		w : "鋸齒通道骷髏",
	},
	{
		id : 3494,
		w : "屨",
	},
	{
		id : 3495,
		w : "棬",
	},
	{
		id : 3496,
		w : "絕望之地",
	},
	{
		id : 3497,
		w : "譎",
	},
	{
		id : 3498,
		w : "軍妓",
	},
	{
		id : 3499,
		w : "開放雜志",
	},
	{
		id : 3500,
		w : "凱奧勒尼什",
	},
	{
		id : 3501,
		w : "凱爾本",
	},
	{
		id : 3502,
		w : "凱爾雷斯",
	},
	{
		id : 3503,
		w : "凱特切爾",
	},
	{
		id : 3504,
		w : "砍翻一條街",
	},
	{
		id : 3505,
		w : "看中國",
	},
	{
		id : 3506,
		w : "闞",
	},
	{
		id : 3507,
		w : "靠你媽",
	},
	{
		id : 3508,
		w : "柯賜海",
	},
	{
		id : 3509,
		w : "柯建銘",
	},
	{
		id : 3510,
		w : "科萊爾",
	},
	{
		id : 3511,
		w : "克萊恩",
	},
	{
		id : 3512,
		w : "克萊特",
	},
	{
		id : 3513,
		w : "克勞森",
	},
	{
		id : 3514,
		w : "緙",
	},
	{
		id : 3515,
		w : "空氣精靈",
	},
	{
		id : 3516,
		w : "空虛的伊坤",
	},
	{
		id : 3517,
		w : "空虛之地",
	},
	{
		id : 3518,
		w : "恐怖主義",
	},
	{
		id : 3519,
		w : "瞘",
	},
	{
		id : 3520,
		w : "嚳",
	},
	{
		id : 3521,
		w : "鄺錦文",
	},
	{
		id : 3522,
		w : "貺",
	},
	{
		id : 3523,
		w : "昆圖",
	},
	{
		id : 3524,
		w : "拉皮條",
	},
	{
		id : 3525,
		w : "萊特",
	},
	{
		id : 3526,
		w : "賴士葆",
	},
	{
		id : 3527,
		w : "蘭迪",
	},
	{
		id : 3528,
		w : "爛B",
	},
	{
		id : 3529,
		w : "爛袋",
	},
	{
		id : 3530,
		w : "爛貨",
	},
	{
		id : 3531,
		w : "濫B",
	},
	{
		id : 3532,
		w : "濫逼",
	},
	{
		id : 3533,
		w : "濫比",
	},
	{
		id : 3534,
		w : "濫貨",
	},
	{
		id : 3535,
		w : "濫交",
	},
	{
		id : 3536,
		w : "勞動教養所",
	},
	{
		id : 3537,
		w : "勞改",
	},
	{
		id : 3538,
		w : "勞教",
	},
	{
		id : 3539,
		w : "鰳",
	},
	{
		id : 3540,
		w : "雷尼亞",
	},
	{
		id : 3541,
		w : "誄",
	},
	{
		id : 3542,
		w : "李紅痔",
	},
	{
		id : 3543,
		w : "李洪寬",
	},
	{
		id : 3544,
		w : "李繼耐",
	},
	{
		id : 3545,
		w : "李蘭菊",
	},
	{
		id : 3546,
		w : "李老師",
	},
	{
		id : 3547,
		w : "李錄",
	},
	{
		id : 3548,
		w : "李祿",
	},
	{
		id : 3549,
		w : "李慶安",
	},
	{
		id : 3550,
		w : "李慶華",
	},
	{
		id : 3551,
		w : "李淑嫻",
	},
	{
		id : 3552,
		w : "李鐵映",
	},
	{
		id : 3553,
		w : "李旺陽",
	},
	{
		id : 3554,
		w : "李小鵬",
	},
	{
		id : 3555,
		w : "李月月鳥",
	},
	{
		id : 3556,
		w : "李志綏",
	},
	{
		id : 3557,
		w : "李總理",
	},
	{
		id : 3558,
		w : "李總統",
	},
	{
		id : 3559,
		w : "裏菲斯",
	},
	{
		id : 3560,
		w : "鱧",
	},
	{
		id : 3561,
		w : "轢",
	},
	{
		id : 3562,
		w : "躒",
	},
	{
		id : 3563,
		w : "奩",
	},
	{
		id : 3564,
		w : "連方瑀",
	},
	{
		id : 3565,
		w : "連惠心",
	},
	{
		id : 3566,
		w : "連勝德",
	},
	{
		id : 3567,
		w : "連勝文",
	},
	{
		id : 3568,
		w : "聯總",
	},
	{
		id : 3569,
		w : "廉政大論壇",
	},
	{
		id : 3570,
		w : "煉功",
	},
	{
		id : 3571,
		w : "兩岸關係",
	},
	{
		id : 3572,
		w : "兩岸三地論壇",
	},
	{
		id : 3573,
		w : "兩會",
	},
	{
		id : 3574,
		w : "兩會報道",
	},
	{
		id : 3575,
		w : "兩會新聞",
	},
	{
		id : 3576,
		w : "廖錫龍?",
	},
	{
		id : 3577,
		w : "林保華",
	},
	{
		id : 3578,
		w : "林長盛",
	},
	{
		id : 3579,
		w : "林佳龍",
	},
	{
		id : 3580,
		w : "林信義",
	},
	{
		id : 3581,
		w : "林正勝",
	},
	{
		id : 3582,
		w : "林重謨",
	},
	{
		id : 3583,
		w : "躪",
	},
	{
		id : 3584,
		w : "淩鋒",
	},
	{
		id : 3585,
		w : "劉賓深",
	},
	{
		id : 3586,
		w : "劉賓雁",
	},
	{
		id : 3587,
		w : "劉剛",
	},
	{
		id : 3588,
		w : "劉國凱",
	},
	{
		id : 3589,
		w : "劉華清",
	},
	{
		id : 3590,
		w : "劉俊國",
	},
	{
		id : 3591,
		w : "劉凱中",
	},
	{
		id : 3592,
		w : "劉千石",
	},
	{
		id : 3593,
		w : "劉青",
	},
	{
		id : 3594,
		w : "劉山青",
	},
	{
		id : 3595,
		w : "劉士賢",
	},
	{
		id : 3596,
		w : "劉文勝",
	},
	{
		id : 3597,
		w : "劉文雄",
	},
	{
		id : 3598,
		w : "劉曉波",
	},
	{
		id : 3599,
		w : "劉曉竹",
	},
	{
		id : 3600,
		w : "劉永川",
	},
	{
		id : 3601,
		w : "㈥",
	},
	{
		id : 3602,
		w : "鷚",
	},
	{
		id : 3603,
		w : "龍虎豹",
	},
	{
		id : 3604,
		w : "龍火之心",
	},
	{
		id : 3605,
		w : "盧卡",
	},
	{
		id : 3606,
		w : "盧西德",
	},
	{
		id : 3607,
		w : "陸委會",
	},
	{
		id : 3608,
		w : "輅",
	},
	{
		id : 3609,
		w : "呂京花",
	},
	{
		id : 3610,
		w : "亂交",
	},
	{
		id : 3611,
		w : "亂輪",
	},
	{
		id : 3612,
		w : "鋝",
	},
	{
		id : 3613,
		w : "掄功",
	},
	{
		id : 3614,
		w : "倫功",
	},
	{
		id : 3615,
		w : "輪大",
	},
	{
		id : 3616,
		w : "輪功",
	},
	{
		id : 3617,
		w : "論壇管理員",
	},
	{
		id : 3618,
		w : "羅福助",
	},
	{
		id : 3619,
		w : "羅禮詩",
	},
	{
		id : 3620,
		w : "羅文嘉",
	},
	{
		id : 3621,
		w : "羅志明",
	},
	{
		id : 3622,
		w : "腡",
	},
	{
		id : 3623,
		w : "濼",
	},
	{
		id : 3624,
		w : "洛克菲爾特",
	},
	{
		id : 3625,
		w : "媽比",
	},
	{
		id : 3626,
		w : "馬大維",
	},
	{
		id : 3627,
		w : "馬良駿",
	},
	{
		id : 3628,
		w : "馬三家",
	},
	{
		id : 3629,
		w : "馬時敏",
	},
	{
		id : 3630,
		w : "馬特斯",
	},
	{
		id : 3631,
		w : "馬永成",
	},
	{
		id : 3632,
		w : "瑪麗亞",
	},
	{
		id : 3633,
		w : "瑪雅",
	},
	{
		id : 3634,
		w : "嗎的",
	},
	{
		id : 3635,
		w : "嗎啡",
	},
	{
		id : 3636,
		w : "勱",
	},
	{
		id : 3637,
		w : "麥克斯",
	},
	{
		id : 3638,
		w : "賣逼",
	},
	{
		id : 3639,
		w : "賣國",
	},
	{
		id : 3640,
		w : "賣騷",
	},
	{
		id : 3641,
		w : "瞞報",
	},
	{
		id : 3642,
		w : "毛厠洞",
	},
	{
		id : 3643,
		w : "毛賊",
	},
	{
		id : 3644,
		w : "毛賊東",
	},
	{
		id : 3645,
		w : "美國",
	},
	{
		id : 3646,
		w : "美國參考",
	},
	{
		id : 3647,
		w : "美國佬",
	},
	{
		id : 3648,
		w : "蒙獨",
	},
	{
		id : 3649,
		w : "蒙古達子",
	},
	{
		id : 3650,
		w : "蒙古獨",
	},
	{
		id : 3651,
		w : "禰",
	},
	{
		id : 3652,
		w : "羋",
	},
	{
		id : 3653,
		w : "綿恒",
	},
	{
		id : 3654,
		w : "黽",
	},
	{
		id : 3655,
		w : "民聯",
	},
	{
		id : 3656,
		w : "民意論壇",
	},
	{
		id : 3657,
		w : "民陣",
	},
	{
		id : 3658,
		w : "民主墻",
	},
	{
		id : 3659,
		w : "緡",
	},
	{
		id : 3660,
		w : "湣",
	},
	{
		id : 3661,
		w : "鰵",
	},
	{
		id : 3662,
		w : "摸你鶏巴",
	},
	{
		id : 3663,
		w : "莫偉强",
	},
	{
		id : 3664,
		w : "木子論壇",
	},
	{
		id : 3665,
		w : "內褲",
	},
	{
		id : 3666,
		w : "內衣",
	},
	{
		id : 3667,
		w : "那嗎B",
	},
	{
		id : 3668,
		w : "那嗎逼",
	},
	{
		id : 3669,
		w : "那嗎錯比",
	},
	{
		id : 3670,
		w : "那嗎老比",
	},
	{
		id : 3671,
		w : "那嗎瘟比",
	},
	{
		id : 3672,
		w : "那娘錯比",
	},
	{
		id : 3673,
		w : "奶頭",
	},
	{
		id : 3674,
		w : "南大自由論壇",
	},
	{
		id : 3675,
		w : "南蠻子",
	},
	{
		id : 3676,
		w : "鬧事",
	},
	{
		id : 3677,
		w : "能樣",
	},
	{
		id : 3678,
		w : "尼奧夫",
	},
	{
		id : 3679,
		w : "倪育賢",
	},
	{
		id : 3680,
		w : "鯢",
	},
	{
		id : 3681,
		w : "你媽逼",
	},
	{
		id : 3682,
		w : "你媽比",
	},
	{
		id : 3683,
		w : "你媽的",
	},
	{
		id : 3684,
		w : "你媽了妹",
	},
	{
		id : 3685,
		w : "你說我說論壇",
	},
	{
		id : 3686,
		w : "你爺?",
	},
	{
		id : 3687,
		w : "娘餓比",
	},
	{
		id : 3688,
		w : "捏你鶏巴",
	},
	{
		id : 3689,
		w : "儂著岡巒",
	},
	{
		id : 3690,
		w : "儂著卵拋",
	},
	{
		id : 3691,
		w : "奴隸魔族士兵",
	},
	{
		id : 3692,
		w : "女主人羅姬馬莉",
	},
	{
		id : 3693,
		w : "儺",
	},
	{
		id : 3694,
		w : "諾姆",
	},
	{
		id : 3695,
		w : "潘國平",
	},
	{
		id : 3696,
		w : "蹣?",
	},
	{
		id : 3697,
		w : "龐建國",
	},
	{
		id : 3698,
		w : "泡沫經濟",
	},
	{
		id : 3699,
		w : "轡",
	},
	{
		id : 3700,
		w : "皮條客",
	},
	{
		id : 3701,
		w : "羆",
	},
	{
		id : 3702,
		w : "諞",
	},
	{
		id : 3703,
		w : "潑婦?",
	},
	{
		id : 3704,
		w : "齊墨",
	},
	{
		id : 3705,
		w : "齊諾",
	},
	{
		id : 3706,
		w : "騎你",
	},
	{
		id : 3707,
		w : "磧",
	},
	{
		id : 3708,
		w : "僉",
	},
	{
		id : 3709,
		w : "鈐",
	},
	{
		id : 3710,
		w : "錢達",
	},
	{
		id : 3711,
		w : "錢國梁",
	},
	{
		id : 3712,
		w : "錢其琛",
	},
	{
		id : 3713,
		w : "膁",
	},
	{
		id : 3714,
		w : "槧",
	},
	{
		id : 3715,
		w : "錆",
	},
	{
		id : 3716,
		w : "繰",
	},
	{
		id : 3717,
		w : "喬石",
	},
	{
		id : 3718,
		w : "喬伊",
	},
	{
		id : 3719,
		w : "橋侵襲兵",
	},
	{
		id : 3720,
		w : "譙",
	},
	{
		id : 3721,
		w : "鞽",
	},
	{
		id : 3722,
		w : "篋",
	},
	{
		id : 3723,
		w : "親美",
	},
	{
		id : 3724,
		w : "親日",
	},
	{
		id : 3725,
		w : "欽本立",
	},
	{
		id : 3726,
		w : "禽獸",
	},
	{
		id : 3727,
		w : "唚",
	},
	{
		id : 3728,
		w : "輕舟快訊",
	},
	{
		id : 3729,
		w : "情婦",
	},
	{
		id : 3730,
		w : "情獸",
	},
	{
		id : 3731,
		w : "檾",
	},
	{
		id : 3732,
		w : "慶紅",
	},
	{
		id : 3733,
		w : "丘垂貞",
	},
	{
		id : 3734,
		w : "詘",
	},
	{
		id : 3735,
		w : "闃",
	},
	{
		id : 3736,
		w : "全國兩會",
	},
	{
		id : 3737,
		w : "全國人大",
	},
	{
		id : 3738,
		w : "犬",
	},
	{
		id : 3739,
		w : "綣",
	},
	{
		id : 3740,
		w : "愨",
	},
	{
		id : 3741,
		w : "讓你操",
	},
	{
		id : 3742,
		w : "熱比婭",
	},
	{
		id : 3743,
		w : "熱站政論網",
	},
	{
		id : 3744,
		w : "人民大會堂",
	},
	{
		id : 3745,
		w : "人民內情真相",
	},
	{
		id : 3746,
		w : "人民真實",
	},
	{
		id : 3747,
		w : "人民之聲論壇",
	},
	{
		id : 3748,
		w : "人權",
	},
	{
		id : 3749,
		w : "日本帝國",
	},
	{
		id : 3750,
		w : "日軍",
	},
	{
		id : 3751,
		w : "日內瓦金融",
	},
	{
		id : 3752,
		w : "日你媽",
	},
	{
		id : 3753,
		w : "日你爺爺",
	},
	{
		id : 3754,
		w : "日朱駿",
	},
	{
		id : 3755,
		w : "顬",
	},
	{
		id : 3756,
		w : "乳暈",
	},
	{
		id : 3757,
		w : "瑞士金融大學",
	},
	{
		id : 3758,
		w : "三K黨",
	},
	{
		id : 3759,
		w : "三個代表",
	},
	{
		id : 3760,
		w : "三去車侖工力",
	},
	{
		id : 3761,
		w : "㈢",
	},
	{
		id : 3762,
		w : "毿",
	},
	{
		id : 3763,
		w : "糝",
	},
	{
		id : 3764,
		w : "騷B",
	},
	{
		id : 3765,
		w : "騷棒",
	},
	{
		id : 3766,
		w : "騷包",
	},
	{
		id : 3767,
		w : "騷棍",
	},
	{
		id : 3768,
		w : "騷鶏",
	},
	{
		id : 3769,
		w : "騷卵?",
	},
	{
		id : 3770,
		w : "殺你全家",
	},
	{
		id : 3771,
		w : "殺你一家",
	},
	{
		id : 3772,
		w : "殺人犯",
	},
	{
		id : 3773,
		w : "傻鳥",
	},
	{
		id : 3774,
		w : "山口組",
	},
	{
		id : 3775,
		w : "善惡有報",
	},
	{
		id : 3776,
		w : "上訪",
	},
	{
		id : 3777,
		w : "上海幫",
	},
	{
		id : 3778,
		w : "上海孤兒院",
	},
	{
		id : 3779,
		w : "厙",
	},
	{
		id : 3780,
		w : "社會主義",
	},
	{
		id : 3781,
		w : "射了還說要",
	},
	{
		id : 3782,
		w : "灄",
	},
	{
		id : 3783,
		w : "詵",
	},
	{
		id : 3784,
		w : "神經病",
	},
	{
		id : 3785,
		w : "諗",
	},
	{
		id : 3786,
		w : "生孩子沒屁眼",
	},
	{
		id : 3787,
		w : "生命分流的圖騰",
	},
	{
		id : 3788,
		w : "澠",
	},
	{
		id : 3789,
		w : "聖射手",
	},
	{
		id : 3790,
		w : "盛華仁",
	},
	{
		id : 3791,
		w : "濕了還說不要",
	},
	{
		id : 3792,
		w : "濕了還說要",
	},
	{
		id : 3793,
		w : "釃",
	},
	{
		id : 3794,
		w : "鯴",
	},
	{
		id : 3795,
		w : "㈩",
	},
	{
		id : 3796,
		w : "石化圖騰",
	},
	{
		id : 3797,
		w : "石拳戰鬥兵",
	},
	{
		id : 3798,
		w : "時代論壇",
	},
	{
		id : 3799,
		w : "時事論壇",
	},
	{
		id : 3800,
		w : "鰣",
	},
	{
		id : 3801,
		w : "史萊姆",
	},
	{
		id : 3802,
		w : "史萊姆王",
	},
	{
		id : 3803,
		w : "士兵管理員瓦爾臣",
	},
	{
		id : 3804,
		w : "世界經濟導報",
	},
	{
		id : 3805,
		w : "事實獨立",
	},
	{
		id : 3806,
		w : "侍從貝赫爾特",
	},
	{
		id : 3807,
		w : "侍從倫斯韋",
	},
	{
		id : 3808,
		w : "貰",
	},
	{
		id : 3809,
		w : "攄",
	},
	{
		id : 3810,
		w : "數據中國",
	},
	{
		id : 3811,
		w : "雙十節",
	},
	{
		id : 3812,
		w : "氵去車侖工力",
	},
	{
		id : 3813,
		w : "氵去車侖工力?",
	},
	{
		id : 3814,
		w : "稅力",
	},
	{
		id : 3815,
		w : "司馬晋",
	},
	{
		id : 3816,
		w : "司馬璐",
	},
	{
		id : 3817,
		w : "司徒華",
	},
	{
		id : 3818,
		w : "私?服",
	},
	{
		id : 3819,
		w : "私處",
	},
	{
		id : 3820,
		w : "思科羅",
	},
	{
		id : 3821,
		w : "斯諾",
	},
	{
		id : 3822,
		w : "斯皮爾德",
	},
	{
		id : 3823,
		w : "四川獨",
	},
	{
		id : 3824,
		w : "四川獨立",
	},
	{
		id : 3825,
		w : "㈣",
	},
	{
		id : 3826,
		w : "宋書元",
	},
	{
		id : 3827,
		w : "藪",
	},
	{
		id : 3828,
		w : "蘇菲爾",
	},
	{
		id : 3829,
		w : "蘇拉",
	},
	{
		id : 3830,
		w : "蘇南成",
	},
	{
		id : 3831,
		w : "蘇紹智",
	},
	{
		id : 3832,
		w : "蘇特勒守護兵",
	},
	{
		id : 3833,
		w : "蘇特勤",
	},
	{
		id : 3834,
		w : "蘇特勤護衛兵",
	},
	{
		id : 3835,
		w : "蘇特勤魔法師",
	},
	{
		id : 3836,
		w : "蘇曉康",
	},
	{
		id : 3837,
		w : "蘇盈貴",
	},
	{
		id : 3838,
		w : "蘇貞昌",
	},
	{
		id : 3839,
		w : "誶",
	},
	{
		id : 3840,
		w : "碎片製造商人馬克",
	},
	{
		id : 3841,
		w : "碎片製造商人蘇克",
	},
	{
		id : 3842,
		w : "孫大千",
	},
	{
		id : 3843,
		w : "他媽",
	},
	{
		id : 3844,
		w : "他媽的",
	},
	{
		id : 3845,
		w : "他嗎的",
	},
	{
		id : 3846,
		w : "他母親",
	},
	{
		id : 3847,
		w : "塔內",
	},
	{
		id : 3848,
		w : "塔烏",
	},
	{
		id : 3849,
		w : "鰨",
	},
	{
		id : 3850,
		w : "闥",
	},
	{
		id : 3851,
		w : "臺盟",
	},
	{
		id : 3852,
		w : "臺灣帝國",
	},
	{
		id : 3853,
		w : "臺灣獨",
	},
	{
		id : 3854,
		w : "臺灣共産黨",
	},
	{
		id : 3855,
		w : "臺灣狗",
	},
	{
		id : 3856,
		w : "臺灣建國運動組織",
	},
	{
		id : 3857,
		w : "臺灣青年獨立聯盟",
	},
	{
		id : 3858,
		w : "臺灣政論區",
	},
	{
		id : 3859,
		w : "臺灣自由聯盟",
	},
	{
		id : 3860,
		w : "鮐",
	},
	{
		id : 3861,
		w : "太監",
	},
	{
		id : 3862,
		w : "泰奴橋警衛兵",
	},
	{
		id : 3863,
		w : "泰奴橋掠奪者",
	},
	{
		id : 3864,
		w : "湯光中",
	},
	{
		id : 3865,
		w : "唐柏橋",
	},
	{
		id : 3866,
		w : "鞀",
	},
	{
		id : 3867,
		w : "謄",
	},
	{
		id : 3868,
		w : "天安門",
	},
	{
		id : 3869,
		w : "天安門錄影帶",
	},
	{
		id : 3870,
		w : "天安門屠殺",
	},
	{
		id : 3871,
		w : "天安門一代",
	},
	{
		id : 3872,
		w : "天閹",
	},
	{
		id : 3873,
		w : "田紀雲",
	},
	{
		id : 3874,
		w : "齠",
	},
	{
		id : 3875,
		w : "鰷",
	},
	{
		id : 3876,
		w : "銚",
	},
	{
		id : 3877,
		w : "庭院警衛兵",
	},
	{
		id : 3878,
		w : "統獨",
	},
	{
		id : 3879,
		w : "統獨論壇",
	},
	{
		id : 3880,
		w : "統戰",
	},
	{
		id : 3881,
		w : "頭領奧馬",
	},
	{
		id : 3882,
		w : "頭領墳墓管理員",
	},
	{
		id : 3883,
		w : "圖書管理員卡特",
	},
	{
		id : 3884,
		w : "團長戈登",
	},
	{
		id : 3885,
		w : "團員馬爾汀",
	},
	{
		id : 3886,
		w : "摶",
	},
	{
		id : 3887,
		w : "鼉",
	},
	{
		id : 3888,
		w : "籜",
	},
	{
		id : 3889,
		w : "膃",
	},
	{
		id : 3890,
		w : "外交論壇",
	},
	{
		id : 3891,
		w : "外交與方略",
	},
	{
		id : 3892,
		w : "晚年周恩來",
	},
	{
		id : 3893,
		w : "綰",
	},
	{
		id : 3894,
		w : "萬里",
	},
	{
		id : 3895,
		w : "萬潤南",
	},
	{
		id : 3896,
		w : "萬維讀者論壇",
	},
	{
		id : 3897,
		w : "萬曉東",
	},
	{
		id : 3898,
		w : "王寶森",
	},
	{
		id : 3899,
		w : "王超華",
	},
	{
		id : 3900,
		w : "王輔臣",
	},
	{
		id : 3901,
		w : "王涵萬",
	},
	{
		id : 3902,
		w : "王滬寧",
	},
	{
		id : 3903,
		w : "王軍濤",
	},
	{
		id : 3904,
		w : "王潤生",
	},
	{
		id : 3905,
		w : "王世堅",
	},
	{
		id : 3906,
		w : "王世勛",
	},
	{
		id : 3907,
		w : "王秀麗",
	},
	{
		id : 3908,
		w : "網禪",
	},
	{
		id : 3909,
		w : "網特",
	},
	{
		id : 3910,
		w : "鮪",
	},
	{
		id : 3911,
		w : "溫B",
	},
	{
		id : 3912,
		w : "溫逼",
	},
	{
		id : 3913,
		w : "溫比",
	},
	{
		id : 3914,
		w : "溫元凱",
	},
	{
		id : 3915,
		w : "閿",
	},
	{
		id : 3916,
		w : "無界瀏覽器",
	},
	{
		id : 3917,
		w : "吳百益",
	},
	{
		id : 3918,
		w : "吳敦義",
	},
	{
		id : 3919,
		w : "吳方城",
	},
	{
		id : 3920,
		w : "吳弘達",
	},
	{
		id : 3921,
		w : "吳宏達",
	},
	{
		id : 3922,
		w : "吳仁華",
	},
	{
		id : 3923,
		w : "吳淑珍",
	},
	{
		id : 3924,
		w : "吳學燦",
	},
	{
		id : 3925,
		w : "吳學璨",
	},
	{
		id : 3926,
		w : "吳育升",
	},
	{
		id : 3927,
		w : "吳志芳",
	},
	{
		id : 3928,
		w : "西藏獨",
	},
	{
		id : 3929,
		w : "吸收的圖騰",
	},
	{
		id : 3930,
		w : "吸血獸",
	},
	{
		id : 3931,
		w : "覡",
	},
	{
		id : 3932,
		w : "洗腦",
	},
	{
		id : 3933,
		w : "餼",
	},
	{
		id : 3934,
		w : "郤",
	},
	{
		id : 3935,
		w : "下體",
	},
	{
		id : 3936,
		w : "薟",
	},
	{
		id : 3937,
		w : "躚",
	},
	{
		id : 3938,
		w : "鮮族",
	},
	{
		id : 3939,
		w : "獫",
	},
	{
		id : 3940,
		w : "蜆",
	},
	{
		id : 3941,
		w : "峴",
	},
	{
		id : 3942,
		w : "現金",
	},
	{
		id : 3943,
		w : "現金交易",
	},
	{
		id : 3944,
		w : "獻祭的圖騰",
	},
	{
		id : 3945,
		w : "鯗",
	},
	{
		id : 3946,
		w : "項懷誠",
	},
	{
		id : 3947,
		w : "項小吉",
	},
	{
		id : 3948,
		w : "嘵",
	},
	{
		id : 3949,
		w : "小B樣",
	},
	{
		id : 3950,
		w : "小比樣",
	},
	{
		id : 3951,
		w : "小鶏鶏",
	},
	{
		id : 3952,
		w : "小靈通",
	},
	{
		id : 3953,
		w : "小泉純一郎",
	},
	{
		id : 3954,
		w : "謝長廷",
	},
	{
		id : 3955,
		w : "謝深山",
	},
	{
		id : 3956,
		w : "謝選駿",
	},
	{
		id : 3957,
		w : "謝中之",
	},
	{
		id : 3958,
		w : "辛灝年",
	},
	{
		id : 3959,
		w : "新觀察論壇",
	},
	{
		id : 3960,
		w : "新華舉報",
	},
	{
		id : 3961,
		w : "新華內情",
	},
	{
		id : 3962,
		w : "新華通論壇",
	},
	{
		id : 3963,
		w : "新疆獨",
	},
	{
		id : 3964,
		w : "新生網",
	},
	{
		id : 3965,
		w : "新手訓練營",
	},
	{
		id : 3966,
		w : "新聞出版總署",
	},
	{
		id : 3967,
		w : "新聞封鎖",
	},
	{
		id : 3968,
		w : "新義安",
	},
	{
		id : 3969,
		w : "新語絲",
	},
	{
		id : 3970,
		w : "信用危機",
	},
	{
		id : 3971,
		w : "邢錚",
	},
	{
		id : 3972,
		w : "性無能",
	},
	{
		id : 3973,
		w : "修煉",
	},
	{
		id : 3974,
		w : "頊",
	},
	{
		id : 3975,
		w : "虛弱圖騰",
	},
	{
		id : 3976,
		w : "虛無的飽食者",
	},
	{
		id : 3977,
		w : "徐國舅",
	},
	{
		id : 3978,
		w : "許財利",
	},
	{
		id : 3979,
		w : "許家屯",
	},
	{
		id : 3980,
		w : "許信良",
	},
	{
		id : 3981,
		w : "諼",
	},
	{
		id : 3982,
		w : "薛偉",
	},
	{
		id : 3983,
		w : "學聯",
	},
	{
		id : 3984,
		w : "學自聯",
	},
	{
		id : 3985,
		w : "澩",
	},
	{
		id : 3986,
		w : "閹狗",
	},
	{
		id : 3987,
		w : "訁",
	},
	{
		id : 3988,
		w : "嚴家其",
	},
	{
		id : 3989,
		w : "嚴家祺",
	},
	{
		id : 3990,
		w : "閻明複",
	},
	{
		id : 3991,
		w : "顔清標",
	},
	{
		id : 3992,
		w : "顔慶章",
	},
	{
		id : 3993,
		w : "顔射",
	},
	{
		id : 3994,
		w : "讞",
	},
	{
		id : 3995,
		w : "央視內部晚會",
	},
	{
		id : 3996,
		w : "陽痿",
	},
	{
		id : 3997,
		w : "楊懷安",
	},
	{
		id : 3998,
		w : "楊建利",
	},
	{
		id : 3999,
		w : "楊巍",
	},
	{
		id : 4000,
		w : "楊月清",
	},
	{
		id : 4001,
		w : "楊周",
	},
	{
		id : 4002,
		w : "姚羅",
	},
	{
		id : 4003,
		w : "姚月謙",
	},
	{
		id : 4004,
		w : "軺",
	},
	{
		id : 4005,
		w : "藥材商人蘇耐得",
	},
	{
		id : 4006,
		w : "藥水",
	},
	{
		id : 4007,
		w : "野鶏",
	},
	{
		id : 4008,
		w : "葉菊蘭",
	},
	{
		id : 4009,
		w : "夜話紫禁城",
	},
	{
		id : 4010,
		w : "一陀糞",
	},
	{
		id : 4011,
		w : "㈠",
	},
	{
		id : 4012,
		w : "伊莎貝爾",
	},
	{
		id : 4013,
		w : "伊斯蘭亞格林尼斯",
	},
	{
		id : 4014,
		w : "遺精",
	},
	{
		id : 4015,
		w : "議長阿茵斯塔",
	},
	{
		id : 4016,
		w : "議員斯格文德",
	},
	{
		id : 4017,
		w : "异見人士",
	},
	{
		id : 4018,
		w : "异型叛軍",
	},
	{
		id : 4019,
		w : "异議人士",
	},
	{
		id : 4020,
		w : "易丹軒",
	},
	{
		id : 4021,
		w : "意志不堅的圖騰",
	},
	{
		id : 4022,
		w : "瘞",
	},
	{
		id : 4023,
		w : "陰門",
	},
	{
		id : 4024,
		w : "陰囊",
	},
	{
		id : 4025,
		w : "淫貨",
	},
	{
		id : 4026,
		w : "尹慶民",
	},
	{
		id : 4027,
		w : "引導",
	},
	{
		id : 4028,
		w : "隱者之路",
	},
	{
		id : 4029,
		w : "鷹眼派氏族",
	},
	{
		id : 4030,
		w : "硬直圖騰",
	},
	{
		id : 4031,
		w : "憂鬱的艾拉",
	},
	{
		id : 4032,
		w : "尤比亞",
	},
	{
		id : 4033,
		w : "由喜貴",
	},
	{
		id : 4034,
		w : "游蕩的僵尸",
	},
	{
		id : 4035,
		w : "游蕩的士兵",
	},
	{
		id : 4036,
		w : "游蕩爪牙",
	},
	{
		id : 4037,
		w : "游錫坤",
	},
	{
		id : 4038,
		w : "游戲管理員",
	},
	{
		id : 4039,
		w : "友好的魯德",
	},
	{
		id : 4040,
		w : "幼龍",
	},
	{
		id : 4041,
		w : "于幼軍",
	},
	{
		id : 4042,
		w : "余英時",
	},
	{
		id : 4043,
		w : "漁夫菲斯曼",
	},
	{
		id : 4044,
		w : "輿論",
	},
	{
		id : 4045,
		w : "輿論反制",
	},
	{
		id : 4046,
		w : "傴",
	},
	{
		id : 4047,
		w : "宇明網",
	},
	{
		id : 4048,
		w : "齬",
	},
	{
		id : 4049,
		w : "飫",
	},
	{
		id : 4050,
		w : "鵒",
	},
	{
		id : 4051,
		w : "元老蘭提(沃德）",
	},
	{
		id : 4052,
		w : "緣圈圈",
	},
	{
		id : 4053,
		w : "遠志明",
	},
	{
		id : 4054,
		w : "月經",
	},
	{
		id : 4055,
		w : "韞",
	},
	{
		id : 4056,
		w : "鏨",
	},
	{
		id : 4057,
		w : "造愛",
	},
	{
		id : 4058,
		w : "則民",
	},
	{
		id : 4059,
		w : "擇民",
	},
	{
		id : 4060,
		w : "澤夫",
	},
	{
		id : 4061,
		w : "澤民",
	},
	{
		id : 4062,
		w : "賾",
	},
	{
		id : 4063,
		w : "賊民",
	},
	{
		id : 4064,
		w : "譖",
	},
	{
		id : 4065,
		w : "扎卡維是英雄",
	},
	{
		id : 4066,
		w : "驏",
	},
	{
		id : 4067,
		w : "張伯笠",
	},
	{
		id : 4068,
		w : "張博雅",
	},
	{
		id : 4069,
		w : "張鋼",
	},
	{
		id : 4070,
		w : "張健",
	},
	{
		id : 4071,
		w : "張林",
	},
	{
		id : 4072,
		w : "張清芳",
	},
	{
		id : 4073,
		w : "張偉國",
	},
	{
		id : 4074,
		w : "張溫鷹",
	},
	{
		id : 4075,
		w : "張昭富",
	},
	{
		id : 4076,
		w : "張志清",
	},
	{
		id : 4077,
		w : "章孝嚴",
	},
	{
		id : 4078,
		w : "帳號",
	},
	{
		id : 4079,
		w : "賬號",
	},
	{
		id : 4080,
		w : "招鶏",
	},
	{
		id : 4081,
		w : "趙海青",
	},
	{
		id : 4082,
		w : "趙建銘",
	},
	{
		id : 4083,
		w : "趙南",
	},
	{
		id : 4084,
		w : "趙品潞",
	},
	{
		id : 4085,
		w : "趙曉微",
	},
	{
		id : 4086,
		w : "貞操",
	},
	{
		id : 4087,
		w : "爭鳴論壇",
	},
	{
		id : 4088,
		w : "正見網",
	},
	{
		id : 4089,
		w : "正義黨論壇",
	},
	{
		id : 4090,
		w : "㊣",
	},
	{
		id : 4091,
		w : "鄭寶清",
	},
	{
		id : 4092,
		w : "鄭麗文",
	},
	{
		id : 4093,
		w : "鄭義",
	},
	{
		id : 4094,
		w : "鄭餘鎮",
	},
	{
		id : 4095,
		w : "鄭源",
	},
	{
		id : 4096,
		w : "鄭運鵬",
	},
	{
		id : 4097,
		w : "政權",
	},
	{
		id : 4098,
		w : "縶",
	},
	{
		id : 4099,
		w : "躑",
	},
	{
		id : 4100,
		w : "指點江山論壇",
	},
	{
		id : 4101,
		w : "騭",
	},
	{
		id : 4102,
		w : "觶",
	},
	{
		id : 4103,
		w : "躓",
	},
	{
		id : 4104,
		w : "中毒的圖騰",
	},
	{
		id : 4105,
		w : "中毒圖騰",
	},
	{
		id : 4106,
		w : "中俄邊界",
	},
	{
		id : 4107,
		w : "中國復興論壇",
	},
	{
		id : 4108,
		w : "中國共産黨",
	},
	{
		id : 4109,
		w : "中國孤兒院",
	},
	{
		id : 4110,
		w : "中國和平",
	},
	{
		id : 4111,
		w : "中國論壇",
	},
	{
		id : 4112,
		w : "中國社會進步黨",
	},
	{
		id : 4113,
		w : "中國社會論壇",
	},
	{
		id : 4114,
		w : "中國威脅論",
	},
	{
		id : 4115,
		w : "中國問題論壇",
	},
	{
		id : 4116,
		w : "中國移動通信",
	},
	{
		id : 4117,
		w : "中國真實內容",
	},
	{
		id : 4118,
		w : "中國猪",
	},
	{
		id : 4119,
		w : "中華大地",
	},
	{
		id : 4120,
		w : "中華大衆",
	},
	{
		id : 4121,
		w : "中華講清",
	},
	{
		id : 4122,
		w : "中華民國",
	},
	{
		id : 4123,
		w : "中華人民實話實說",
	},
	{
		id : 4124,
		w : "中華人民正邪",
	},
	{
		id : 4125,
		w : "中華時事",
	},
	{
		id : 4126,
		w : "中華養生益智功",
	},
	{
		id : 4127,
		w : "中華真實報道",
	},
	{
		id : 4128,
		w : "鐘山風雨論壇",
	},
	{
		id : 4129,
		w : "周鋒鎖",
	},
	{
		id : 4130,
		w : "周守訓?",
	},
	{
		id : 4131,
		w : "朱鳳芝",
	},
	{
		id : 4132,
		w : "朱立倫",
	},
	{
		id : 4133,
		w : "朱溶劑",
	},
	{
		id : 4134,
		w : "㈱",
	},
	{
		id : 4135,
		w : "猪聾畸",
	},
	{
		id : 4136,
		w : "主攻指揮官",
	},
	{
		id : 4137,
		w : "主義",
	},
	{
		id : 4138,
		w : "助手威爾特",
	},
	{
		id : 4139,
		w : "顓",
	},
	{
		id : 4140,
		w : "轉化",
	},
	{
		id : 4141,
		w : "諑",
	},
	{
		id : 4142,
		w : "資本主義",
	},
	{
		id : 4143,
		w : "鯔",
	},
	{
		id : 4144,
		w : "自民黨",
	},
	{
		id : 4145,
		w : "自由民主論壇",
	},
	{
		id : 4146,
		w : "總理",
	},
	{
		id : 4147,
		w : "諏",
	},
	{
		id : 4148,
		w : "鯫?",
	},
	{
		id : 4149,
		w : "躦",
	},
	{
		id : 4150,
		w : "纘",
	},
	{
		id : 4151,
		w : "bcd.s.59764.com",
	},
	{
		id : 4152,
		w : "kkk.xaoh.cn",
	},
	{
		id : 4153,
		w : "www.xaoh.cn",
	},
	{
		id : 4154,
		w : "zzz.xaoh.cn",
	},
	{
		id : 4155,
		w : "aa.yazhousetu.hi.9705.net.cn",
	},
	{
		id : 4156,
		w : "eee.xaoh.cn",
	},
	{
		id : 4157,
		w : "lll.xaoh.cn",
	},
	{
		id : 4158,
		w : "jj.pangfangwuyuetian.hi.9705.net.cn",
	},
	{
		id : 4159,
		w : "rrr.xaoh.cn",
	},
	{
		id : 4160,
		w : "ooo.xaoh.cn",
	},
	{
		id : 4161,
		w : "www.zy528.com",
	},
	{
		id : 4162,
		w : "aaad.s.59764.com",
	},
	{
		id : 4163,
		w : "www.dy6789.cn",
	},
	{
		id : 4164,
		w : "aaac.s.51524.com",
	},
	{
		id : 4165,
		w : "208.43.198.56",
	},
	{
		id : 4166,
		w : "166578.cn",
	},
	{
		id : 4167,
		w : "www.wang567.com",
	},
	{
		id : 4168,
		w : "www.bin5.cn",
	},
	{
		id : 4169,
		w : "www.sanjidianying.com.cn",
	},
	{
		id : 4170,
		w : "www.anule.cn",
	},
	{
		id : 4171,
		w : "www.976543.com",
	},
	{
		id : 4172,
		w : "www.50spcombaidu1828adyou97sace.co.cc",
	},
	{
		id : 4173,
		w : "chengrenmanhua.1242.net.cn",
	},
	{
		id : 4174,
		w : "qingsewuyuetian.1174.net.cn",
	},
	{
		id : 4175,
		w : "lunlidianyingxiazai.1174.net.cn",
	},
	{
		id : 4176,
		w : "siwameitui.1274.net.cn",
	},
	{
		id : 4177,
		w : "niuniujidi.1174.net.cn",
	},
	{
		id : 4178,
		w : "xiao77.1243.net.cn",
	},
	{
		id : 4179,
		w : "woyinwose.1243.net.cn",
	},
	{
		id : 4180,
		w : "dingxiang.1249.net",
	},
	{
		id : 4181,
		w : "cnaicheng.1174.net.cn",
	},
	{
		id : 4182,
		w : "1234chengren.1249.net.cn",
	},
	{
		id : 4183,
		w : "sewuyuetian.1174.net.cn",
	},
	{
		id : 4184,
		w : "huangsexiaoshuo.1242.net.cn",
	},
	{
		id : 4185,
		w : "lunlidianying.1274.net.cn",
	},
	{
		id : 4186,
		w : "xingqingzhongren.1174.net.cn",
	},
	{
		id : 4187,
		w : "chengrenwangzhi.1242.net.cn",
	},
	{
		id : 4188,
		w : "xiao77luntan.1249.net.cn",
	},
	{
		id : 4189,
		w : "dingxiang.1243.net.cn",
	},
	{
		id : 4190,
		w : "11xp.1243.net.cn",
	},
	{
		id : 4191,
		w : "baijie.1249.net.cn",
	},
	{
		id : 4192,
		w : "sewuyuetian.1274.net.cn",
	},
	{
		id : 4193,
		w : "meiguiqingren.1274.net.cn",
	},
	{
		id : 4194,
		w : "tb.hi.4024.net.cn",
	},
	{
		id : 4195,
		w : "www.91wangyou.com",
	},
	{
		id : 4196,
		w : "www.wow366.cn",
	},
	{
		id : 4197,
		w : "www.yxnpc.com",
	},
	{
		id : 4198,
		w : "www.365jw.com",
	},
	{
		id : 4199,
		w : "58.253.67.74",
	},
	{
		id : 4200,
		w : "www.978808.com",
	},
	{
		id : 4201,
		w : "www.sexwyt.com",
	},
	{
		id : 4202,
		w : "7GG",
	},
	{
		id : 4203,
		w : "www.567yx.com",
	},
	{
		id : 4204,
		w : "131.com",
	},
	{
		id : 4205,
		w : "bbs.7gg.cn",
	},
	{
		id : 4206,
		w : "www.99game.net",
	},
	{
		id : 4207,
		w : "ppt.cc",
	},
	{
		id : 4208,
		w : "www.zsyxhd.cn",
	},
	{
		id : 4209,
		w : "www.foyeye.com",
	},
	{
		id : 4210,
		w : "www.23nice.com.cn",
	},
	{
		id : 4211,
		w : "www.maituan.com",
	},
	{
		id : 4212,
		w : "www.ylteam.cn",
	},
	{
		id : 4213,
		w : "www.yhzt.org",
	},
	{
		id : 4214,
		w : "vip886.com",
	},
	{
		id : 4215,
		w : "www.neicehao.cn",
	},
	{
		id : 4216,
		w : "bbs.butcn.com",
	},
	{
		id : 4217,
		w : "www.gamelifeclub.cn",
	},
	{
		id : 4218,
		w : "consignment5173",
	},
	{
		id : 4219,
		w : "www.70yx.com",
	},
	{
		id : 4220,
		w : "www.legu.com",
	},
	{
		id : 4221,
		w : "ko180",
	},
	{
		id : 4222,
		w : "bbs.pkmmo",
	},
	{
		id : 4223,
		w : "whoyo.com",
	},
	{
		id : 4224,
		w : "www.2q5q.com",
	},
	{
		id : 4225,
		w : "www.zxkaku.cn",
	},
	{
		id : 4226,
		w : "www.gw17173.cn",
	},
	{
		id : 4227,
		w : "www.315ts.net",
	},
	{
		id : 4228,
		w : "qgqm.org",
	},
	{
		id : 4229,
		w : "17173dl.net",
	},
	{
		id : 4230,
		w : "i9game.com",
	},
	{
		id : 4231,
		w : "365gn",
	},
	{
		id : 4232,
		w : "158le.com",
	},
	{
		id : 4233,
		w : "1100y.com",
	},
	{
		id : 4234,
		w : "bulaoge.com",
	},
	{
		id : 4235,
		w : "17youle.com",
	},
	{
		id : 4236,
		w : "reddidi.com.cn",
	},
	{
		id : 4237,
		w : "icpcn.com",
	},
	{
		id : 4238,
		w : "ul86.com",
	},
	{
		id : 4239,
		w : "showka8.com",
	},
	{
		id : 4240,
		w : "szlmgh.cn",
	},
	{
		id : 4241,
		w : "bbs.766.com",
	},
	{
		id : 4242,
		w : "www.766.com",
	},
	{
		id : 4243,
		w : "91bysd.cn",
	},
	{
		id : 4244,
		w : "jiayyou.cn",
	},
	{
		id : 4245,
		w : "gigabyte.cn",
	},
	{
		id : 4246,
		w : "duowan",
	},
	{
		id : 4247,
		w : "wgxiaowu.com",
	},
	{
		id : 4248,
		w : "youxiji888.cn",
	},
	{
		id : 4249,
		w : "yz55.cn",
	},
	{
		id : 4250,
		w : "Carrefour",
	},
	{
		id : 4251,
		w : "51jiafen.cn",
	},
	{
		id : 4252,
		w : "597ft.com",
	},
	{
		id : 4253,
		w : "itnongzhuang.com2y7v.cnhwxvote.cn",
	},
	{
		id : 4254,
		w : "92klgh.cn",
	},
	{
		id : 4255,
		w : "xiaoqinzaixian.cn",
	},
	{
		id : 4256,
		w : "661661.com",
	},
	{
		id : 4257,
		w : "haosilu.com",
	},
	{
		id : 4258,
		w : "dl.com",
	},
	{
		id : 4259,
		w : "xl517.com",
	},
	{
		id : 4260,
		w : "sjlike.com",
	},
	{
		id : 4261,
		w : "tont.cn",
	},
	{
		id : 4262,
		w : "xq-wl.cn",
	},
	{
		id : 4263,
		w : "feitengdl.com",
	},
	{
		id : 4264,
		w : "bz176.com",
	},
	{
		id : 4265,
		w : "dadati.com",
	},
	{
		id : 4266,
		w : "asgardcn.com",
	},
	{
		id : 4267,
		w : "dolbbs.com",
	},
	{
		id : 4268,
		w : "okaygood.cn",
	},
	{
		id : 4269,
		w : "1t1t.com",
	},
	{
		id : 4270,
		w : "jinpaopao.com",
	},
	{
		id : 4271,
		w : "blacksee.com.cn",
	},
	{
		id : 4272,
		w : "1qmsj.com",
	},
	{
		id : 4273,
		w : "202333.com",
	},
	{
		id : 4274,
		w : "luoxialu.cn",
	},
	{
		id : 4275,
		w : "37447.cn",
	},
	{
		id : 4276,
		w : "567567aa.cn",
	},
	{
		id : 4277,
		w : "09city.com",
	},
	{
		id : 4278,
		w : "71ka.com",
	},
	{
		id : 4279,
		w : "fy371.com",
	},
	{
		id : 4280,
		w : "365tttyx.com",
	},
	{
		id : 4281,
		w : "host800.com",
	},
	{
		id : 4282,
		w : "lybbs.info",
	},
	{
		id : 4283,
		w : "ys168.com",
	},
	{
		id : 4284,
		w : "88mysf.com",
	},
	{
		id : 4285,
		w : "5d6d.com",
	},
	{
		id : 4286,
		w : "id666.uqc.cn",
	},
	{
		id : 4287,
		w : "stlmbbs.cn",
	},
	{
		id : 4288,
		w : "pcikchina.com",
	},
	{
		id : 4289,
		w : "lxsm888.com",
	},
	{
		id : 4290,
		w : "wangyoudl.com",
	},
	{
		id : 4291,
		w : "chinavfx.net",
	},
	{
		id : 4292,
		w : "zxsj188.com",
	},
	{
		id : 4293,
		w : "wg7766.cn",
	},
	{
		id : 4294,
		w : "e7sw.cn",
	},
	{
		id : 4295,
		w : "jooplay.com",
	},
	{
		id : 4296,
		w : "gssmtt.com",
	},
	{
		id : 4297,
		w : "likeko.com",
	},
	{
		id : 4298,
		w : "lyx-game.cn",
	},
	{
		id : 4299,
		w : "wy33.com",
	},
	{
		id : 4300,
		w : "zy666.net",
	},
	{
		id : 4301,
		w : "newsmth.net",
	},
	{
		id : 4302,
		w : "l2jsom.cn",
	},
	{
		id : 4303,
		w : "13888wg.com",
	},
	{
		id : 4304,
		w : "qtoy.com",
	},
	{
		id : 4305,
		w : "1000scarf.com",
	},
	{
		id : 4306,
		w : "digitallongking.com",
	},
	{
		id : 4307,
		w : "zaixu.net",
	},
	{
		id : 4308,
		w : "ncyh.cn",
	},
	{
		id : 4309,
		w : "888895.com",
	},
	{
		id : 4310,
		w : "ising99.com",
	},
	{
		id : 4311,
		w : "cikcatv.2om",
	},
	{
		id : 4312,
		w : "parke888.com",
	},
	{
		id : 4313,
		w : "01gh.com",
	},
	{
		id : 4314,
		w : "gogo.net",
	},
	{
		id : 4315,
		w : "uu1001.com",
	},
	{
		id : 4316,
		w : "wy724.com",
	},
	{
		id : 4317,
		w : "prettyirene.net",
	},
	{
		id : 4318,
		w : "yaokong7.com",
	},
	{
		id : 4319,
		w : "zzmysf.com",
	},
	{
		id : 4320,
		w : "52sxhy.cn",
	},
	{
		id : 4321,
		w : "92wydl.com",
	},
	{
		id : 4322,
		w : "g365.net",
	},
	{
		id : 4323,
		w : "pkmmo.com",
	},
	{
		id : 4324,
		w : "52ppsa.cn",
	},
	{
		id : 4325,
		w : "bl62.com",
	},
	{
		id : 4326,
		w : "canyaa.com",
	},
	{
		id : 4327,
		w : "lordren.com",
	},
	{
		id : 4328,
		w : "xya3.cn",
	},
	{
		id : 4329,
		w : "5m5m5m.com",
	},
	{
		id : 4330,
		w : "www.gardcn.com",
	},
	{
		id : 4331,
		w : "www.sf766.com.cn",
	},
	{
		id : 4332,
		w : "ent365.com",
	},
	{
		id : 4333,
		w : "18900.com",
	},
	{
		id : 4334,
		w : "7mmo.com",
	},
	{
		id : 4335,
		w : "cdream.com",
	},
	{
		id : 4336,
		w : "wy3868.com",
	},
	{
		id : 4337,
		w : "nbfib.cn",
	},
	{
		id : 4338,
		w : "17173yxdl.cn",
	},
	{
		id : 4339,
		w : "osisa.cn",
	},
	{
		id : 4340,
		w : "haouse.cn",
	},
	{
		id : 4341,
		w : "54hero.com",
	},
	{
		id : 4342,
		w : "ieboy.cn",
	},
	{
		id : 4343,
		w : "geocities.com",
	},
	{
		id : 4344,
		w : "xiuau.cn",
	},
	{
		id : 4345,
		w : "cvceo.com",
	},
	{
		id : 4346,
		w : "fxjsqc.com",
	},
	{
		id : 4347,
		w : "thec.cn",
	},
	{
		id : 4348,
		w : "c5c8.cn",
	},
	{
		id : 4349,
		w : "a33.com",
	},
	{
		id : 4350,
		w : "qqsg.org",
	},
	{
		id : 4351,
		w : "my3q.com",
	},
	{
		id : 4352,
		w : "51juezhan.com",
	},
	{
		id : 4353,
		w : "kartt.cn",
	},
	{
		id : 4354,
		w : "hexun.com",
	},
	{
		id : 4355,
		w : "15wy.com",
	},
	{
		id : 4356,
		w : "13ml.net",
	},
	{
		id : 4357,
		w : "homexf.cn",
	},
	{
		id : 4358,
		w : "xyxgh.com",
	},
	{
		id : 4359,
		w : "jdyou.com",
	},
	{
		id : 4360,
		w : "langyou.info",
	},
	{
		id : 4361,
		w : "duowan.com",
	},
	{
		id : 4362,
		w : "8188mu.com",
	},
	{
		id : 4363,
		w : "tianlong4f.cn",
	},
	{
		id : 4364,
		w : "yeswm.com",
	},
	{
		id : 4365,
		w : "wgbobo.cn",
	},
	{
		id : 4366,
		w : "haog8.cn",
	},
	{
		id : 4367,
		w : "47513.cn",
	},
	{
		id : 4368,
		w : "92ey.com",
	},
	{
		id : 4369,
		w : "hao1788.co",
	},
	{
		id : 4370,
		w : "mgjzybj.com",
	},
	{
		id : 4371,
		w : "xdns.eu",
	},
	{
		id : 4372,
		w : "shenycs.co",
	},
	{
		id : 4373,
		w : "mpceggs.cn",
	},
	{
		id : 4374,
		w : "kod920.cn",
	},
	{
		id : 4375,
		w : "njgamecollege.org",
	},
	{
		id : 4376,
		w : "51hdw.com",
	},
	{
		id : 4377,
		w : "025game.cn",
	},
	{
		id : 4378,
		w : "bibidu.com",
	},
	{
		id : 4379,
		w : "bwowd.com",
	},
	{
		id : 4380,
		w : "3kwow.com",
	},
	{
		id : 4381,
		w : "zx002.com",
	},
	{
		id : 4382,
		w : "bazhuwg.cn",
	},
	{
		id : 4383,
		w : "991game.com",
	},
	{
		id : 4384,
		w : "zuanshi1000.cn",
	},
	{
		id : 4385,
		w : "10mb.cn",
	},
	{
		id : 4386,
		w : "Huihuangtx.com",
	},
	{
		id : 4387,
		w : "chongxianmu.cn",
	},
	{
		id : 4388,
		w : "any2000.com",
	},
	{
		id : 4389,
		w : "99sa.com",
	},
	{
		id : 4390,
		w : "zhidian8.com",
	},
	{
		id : 4391,
		w : "t9wg.cn",
	},
	{
		id : 4392,
		w : "bobaoping",
	},
	{
		id : 4393,
		w : "qixingnet.com",
	},
	{
		id : 4394,
		w : "88kx.com",
	},
	{
		id : 4395,
		w : "00sm.cn",
	},
	{
		id : 4396,
		w : "moyi520.cn",
	},
	{
		id : 4397,
		w : "d666.com",
	},
	{
		id : 4398,
		w : "fisonet.com",
	},
	{
		id : 4399,
		w : "0571qq.com",
	},
	{
		id : 4400,
		w : "173at.com",
	},
	{
		id : 4401,
		w : "pk200.com",
	},
	{
		id : 4402,
		w : "2feiche.cn",
	},
	{
		id : 4403,
		w : "jjdlw.com",
	},
	{
		id : 4404,
		w : "xyq2sf.com",
	},
	{
		id : 4405,
		w : "69nb.com",
	},
	{
		id : 4406,
		w : "txwsWind",
	},
	{
		id : 4407,
		w : "jiayyou.com",
	},
	{
		id : 4408,
		w : "胡总书记",
	},
	{
		id : 4409,
		w : "胡景涛",
	},
	{
		id : 4410,
		w : "大纪元",
	},
	{
		id : 4411,
		w : "大纪元新闻网",
	},
	{
		id : 4412,
		w : "燕玲论坛",
	},
	{
		id : 4413,
		w : "urban",
	},
	{
		id : 4414,
		w : "cao",
	},
	{
		id : 4415,
		w : "他妈的",
	},
	{
		id : 4416,
		w : "urban-rivals",
	},
	{
		id : 4417,
		w : "rivals",
	},
	{
		id : 4418,
		w : "UR",
	},
	{
		id : 4419,
		w : "她妈",
	},
	{
		id : 4420,
		w : "牛B",
	},
	{
		id : 4421,
		w : "日你妈",
	},
	{
		id : 4422,
		w : "不玩了",
	},
	{
		id : 4423,
		w : "删号",
	},
	{
		id : 4424,
		w : "卖号?",
	},
	{
		id : 4425,
		w : "草你妈",
	},
	{
		id : 4426,
		w : "T.M.D",
	},
	{
		id : 4427,
		w : "出售账号",
	},
	{
		id : 4428,
		w : "出售此号",
	},
	{
		id : 4429,
		w : "卖号",
	},
	{
		id : 4430,
		w : "U/R",
	},
	{
		id : 4431,
		w : "U-R",
	},
	{
		id : 4432,
		w : "吗的",
	},
	{
		id : 4433,
		w : "8仙",
	},
	{
		id : 4434,
		w : "出售神符",
	},
	{
		id : 4435,
		w : "黄色",
	},
	{
		id : 4436,
		w : "NPC",
	},
	{
		id : 4437,
		w : "*法*轮*功*",
	},
	{
		id : 4438,
		w : "*李*洪*志*阿扁",
	},
	{
		id : 4439,
		w : "阿拉",
	},
	{
		id : 4440,
		w : "挨球",
	},
	{
		id : 4441,
		w : "安全局",
	},
	{
		id : 4442,
		w : "澳洲光明网",
	},
	{
		id : 4443,
		w : "八九",
	},
	{
		id : 4444,
		w : "八九风波",
	},
	{
		id : 4445,
		w : "办理文凭",
	},
	{
		id : 4446,
		w : "办理证件",
	},
	{
		id : 4447,
		w : "包皮",
	},
	{
		id : 4448,
		w : "保钓",
	},
	{
		id : 4449,
		w : "保监会",
	},
	{
		id : 4450,
		w : "保密局",
	},
	{
		id : 4451,
		w : "鸨",
	},
	{
		id : 4452,
		w : "鲍岳桥",
	},
	{
		id : 4453,
		w : "暴动",
	},
	{
		id : 4454,
		w : "暴乱",
	},
	{
		id : 4455,
		w : "暴徒",
	},
	{
		id : 4456,
		w : "北京之春",
	},
	{
		id : 4457,
		w : "贝肉",
	},
	{
		id : 4458,
		w : "本?拉登",
	},
	{
		id : 4459,
		w : "苯比",
	},
	{
		id : 4460,
		w : "笨屄",
	},
	{
		id : 4461,
		w : "笨逼",
	},
	{
		id : 4462,
		w : "逼你老母",
	},
	{
		id : 4463,
		w : "比毛",
	},
	{
		id : 4464,
		w : "宾周",
	},
	{
		id : 4465,
		w : "波霸",
	},
	{
		id : 4466,
		w : "博讯",
	},
	{
		id : 4467,
		w : "薄一波",
	},
	{
		id : 4468,
		w : "布雷尔",
	},
	{
		id : 4469,
		w : "财政部",
	},
	{
		id : 4470,
		w : "参事室",
	},
	{
		id : 4471,
		w : "操GM",
	},
	{
		id : 4472,
		w : "操XX",
	},
	{
		id : 4473,
		w : "交媾",
	},
	{
		id : 4474,
		w : "小姐兼职",
	},
	{
		id : 4475,
		w : "西藏314事件",
	},
	{
		id : 4476,
		w : "新疆7.5事件",
	},
	{
		id : 4477,
		w : "毛片",
	},
	{
		id : 4478,
		w : "黄片",
	},
	{
		id : 4479,
		w : "交配",
	},
	{
		id : 4480,
		w : "茉莉花革命",
	},
	{
		id : 4481,
		w : "操你八辈祖宗",
	},
	{
		id : 4482,
		w : "操你妈屄",
	},
	{
		id : 4483,
		w : "草的你妈",
	},
	{
		id : 4484,
		w : "草妈",
	},
	{
		id : 4485,
		w : "草拟妈",
	},
	{
		id : 4486,
		w : "测绘局",
	},
	{
		id : 4487,
		w : "插GM",
	},
	{
		id : 4488,
		w : "插你妈",
	},
	{
		id : 4489,
		w : "插深些",
	},
	{
		id : 4490,
		w : "产权局",
	},
	{
		id : 4491,
		w : "车仑",
	},
	{
		id : 4492,
		w : "陈功",
	},
	{
		id : 4493,
		w : "陈水扁",
	},
	{
		id : 4494,
		w : "陈希同",
	},
	{
		id : 4495,
		w : "陈晓宁",
	},
	{
		id : 4496,
		w : "成人电影",
	},
	{
		id : 4497,
		w : "吃大便",
	},
	{
		id : 4498,
		w : "吃屎",
	},
	{
		id : 4499,
		w : "迟浩田",
	},
	{
		id : 4500,
		w : "抽你丫的",
	},
	{
		id : 4501,
		w : "臭化西",
	},
	{
		id : 4502,
		w : "出售假币",
	},
	{
		id : 4503,
		w : "出售枪支",
	},
	{
		id : 4504,
		w : "出售手枪",
	},
	{
		id : 4505,
		w : "吹喇叭",
	},
	{
		id : 4506,
		w : "吹箫",
	},
	{
		id : 4507,
		w : "蠢猪",
	},
	{
		id : 4508,
		w : "戳你",
	},
	{
		id : 4509,
		w : "粗制吗啡",
	},
	{
		id : 4510,
		w : "催情药",
	},
	{
		id : 4511,
		w : "大逼",
	},
	{
		id : 4512,
		w : "大波波",
	},
	{
		id : 4513,
		w : "大麻树脂",
	},
	{
		id : 4514,
		w : "大麻油",
	},
	{
		id : 4515,
		w : "大师",
	},
	{
		id : 4516,
		w : "戴维教",
	},
	{
		id : 4517,
		w : "大学骚乱",
	},
	{
		id : 4518,
		w : "大血B",
	},
	{
		id : 4519,
		w : "呆卵",
	},
	{
		id : 4520,
		w : "戴海静",
	},
	{
		id : 4521,
		w : "戴红",
	},
	{
		id : 4522,
		w : "戴晶",
	},
	{
		id : 4523,
		w : "党主席",
	},
	{
		id : 4524,
		w : "档案局",
	},
	{
		id : 4525,
		w : "盗窃犯",
	},
	{
		id : 4526,
		w : "帝国主义",
	},
	{
		id : 4527,
		w : "电监会",
	},
	{
		id : 4528,
		w : "叼你",
	},
	{
		id : 4529,
		w : "叼你妈",
	},
	{
		id : 4530,
		w : "屌7",
	},
	{
		id : 4531,
		w : "屌鸠",
	},
	{
		id : 4532,
		w : "屌毛",
	},
	{
		id : 4533,
		w : "屌七",
	},
	{
		id : 4534,
		w : "屌西",
	},
	{
		id : 4535,
		w : "钓鱼台",
	},
	{
		id : 4536,
		w : "丁关根",
	},
	{
		id : 4537,
		w : "丁子霖",
	},
	{
		id : 4538,
		w : "东北独立",
	},
	{
		id : 4539,
		w : "东升",
	},
	{
		id : 4540,
		w : "东突暴动和独立",
	},
	{
		id : 4541,
		w : "东突组织",
	},
	{
		id : 4542,
		w : "董建华",
	},
	{
		id : 4543,
		w : "董贱华",
	},
	{
		id : 4544,
		w : "董文华",
	},
	{
		id : 4545,
		w : "懂文华",
	},
	{
		id : 4546,
		w : "独立",
	},
	{
		id : 4547,
		w : "独立台湾会",
	},
	{
		id : 4548,
		w : "二屄",
	},
	{
		id : 4549,
		w : "二乙基酰胺发抡",
	},
	{
		id : 4550,
		w : "发抡功",
	},
	{
		id : 4551,
		w : "发伦",
	},
	{
		id : 4552,
		w : "发伦功",
	},
	{
		id : 4553,
		w : "发轮",
	},
	{
		id : 4554,
		w : "发论",
	},
	{
		id : 4555,
		w : "发论公",
	},
	{
		id : 4556,
		w : "发论功",
	},
	{
		id : 4557,
		w : "法(轮)功",
	},
	{
		id : 4558,
		w : "法*轮*功",
	},
	{
		id : 4559,
		w : "法功",
	},
	{
		id : 4560,
		w : "法愣",
	},
	{
		id : 4561,
		w : "法仑",
	},
	{
		id : 4562,
		w : "法西斯",
	},
	{
		id : 4563,
		w : "法制办",
	},
	{
		id : 4564,
		w : "反动",
	},
	{
		id : 4565,
		w : "反革命",
	},
	{
		id : 4566,
		w : "发票",
	},
	{
		id : 4567,
		w : "反华",
	},
	{
		id : 4568,
		w : "反恐委员会",
	},
	{
		id : 4569,
		w : "反日",
	},
	{
		id : 4570,
		w : "反政府",
	},
	{
		id : 4571,
		w : "分裂祖国",
	},
	{
		id : 4572,
		w : "佛展千手法",
	},
	{
		id : 4573,
		w : "斧头镰刀",
	},
	{
		id : 4574,
		w : "傅鹏",
	},
	{
		id : 4575,
		w : "傅作义",
	},
	{
		id : 4576,
		w : "干GM",
	},
	{
		id : 4577,
		w : "干拎娘",
	},
	{
		id : 4578,
		w : "干妳老母",
	},
	{
		id : 4579,
		w : "干妳妈",
	},
	{
		id : 4580,
		w : "干妳娘",
	},
	{
		id : 4581,
		w : "干你妈",
	},
	{
		id : 4582,
		w : "干你妈b",
	},
	{
		id : 4583,
		w : "干你妈逼",
	},
	{
		id : 4584,
		w : "干你娘",
	},
	{
		id : 4585,
		w : "肛",
	},
	{
		id : 4586,
		w : "肛门",
	},
	{
		id : 4587,
		w : "港澳办",
	},
	{
		id : 4588,
		w : "高俊",
	},
	{
		id : 4589,
		w : "高校暴乱",
	},
	{
		id : 4590,
		w : "高校群体事件",
	},
	{
		id : 4591,
		w : "高校骚乱",
	},
	{
		id : 4592,
		w : "睾",
	},
	{
		id : 4593,
		w : "膏药旗",
	},
	{
		id : 4594,
		w : "弓虽女干",
	},
	{
		id : 4595,
		w : "公安",
	},
	{
		id : 4596,
		w : "公安部",
	},
	{
		id : 4597,
		w : "公安局",
	},
	{
		id : 4598,
		w : "共产主义",
	},
	{
		id : 4599,
		w : "共狗",
	},
	{
		id : 4600,
		w : "狗卵",
	},
	{
		id : 4601,
		w : "狗屁",
	},
	{
		id : 4602,
		w : "狗日的",
	},
	{
		id : 4603,
		w : "官逼民反",
	},
	{
		id : 4604,
		w : "官商勾结",
	},
	{
		id : 4605,
		w : "龟儿子",
	},
	{
		id : 4606,
		w : "龟孙子",
	},
	{
		id : 4607,
		w : "鬼村",
	},
	{
		id : 4608,
		w : "滚",
	},
	{
		id : 4609,
		w : "国安局",
	},
	{
		id : 4610,
		w : "国防部",
	},
	{
		id : 4611,
		w : "国防科工委",
	},
	{
		id : 4612,
		w : "国管局",
	},
	{
		id : 4613,
		w : "国际法院",
	},
	{
		id : 4614,
		w : "国家民委",
	},
	{
		id : 4615,
		w : "国家主席",
	},
	{
		id : 4616,
		w : "国家主要部委",
	},
	{
		id : 4617,
		w : "国民党",
	},
	{
		id : 4618,
		w : "国民党万岁",
	},
	{
		id : 4619,
		w : "海洋局",
	},
	{
		id : 4620,
		w : "何候华",
	},
	{
		id : 4621,
		w : "黑社会",
	},
	{
		id : 4622,
		w : "黑手党",
	},
	{
		id : 4623,
		w : "红卫兵",
	},
	{
		id : 4624,
		w : "洪兴",
	},
	{
		id : 4625,
		w : "洪志",
	},
	{
		id : 4626,
		w : "胡XX",
	},
	{
		id : 4627,
		w : "胡紧涛",
	},
	{
		id : 4628,
		w : "胡紧掏",
	},
	{
		id : 4629,
		w : "胡紧套",
	},
	{
		id : 4630,
		w : "胡锦淘",
	},
	{
		id : 4631,
		w : "胡乔木",
	},
	{
		id : 4632,
		w : "花柳",
	},
	{
		id : 4633,
		w : "换妻",
	},
	{
		id : 4634,
		w : "黄　菊",
	},
	{
		id : 4635,
		w : "黄色小电影",
	},
	{
		id : 4636,
		w : "回民暴动",
	},
	{
		id : 4637,
		w : "回族人吃猪肉",
	},
	{
		id : 4638,
		w : "昏药",
	},
	{
		id : 4639,
		w : "火棒",
	},
	{
		id : 4640,
		w : "基督",
	},
	{
		id : 4641,
		w : "激情小电影",
	},
	{
		id : 4642,
		w : "鸡",
	},
	{
		id : 4643,
		w : "计牌软件",
	},
	{
		id : 4644,
		w : "计生委",
	},
	{
		id : 4645,
		w : "妓",
	},
	{
		id : 4646,
		w : "妓院",
	},
	{
		id : 4647,
		w : "奸",
	},
	{
		id : 4648,
		w : "奸夫淫妇",
	},
	{
		id : 4649,
		w : "奸你",
	},
	{
		id : 4650,
		w : "贱货",
	},
	{
		id : 4651,
		w : "江Core",
	},
	{
		id : 4652,
		w : "江八",
	},
	{
		id : 4653,
		w : "江独裁",
	},
	{
		id : 4654,
		w : "江核心",
	},
	{
		id : 4655,
		w : "江戏子",
	},
	{
		id : 4656,
		w : "江择民",
	},
	{
		id : 4657,
		w : "江贼民",
	},
	{
		id : 4658,
		w : "江折民",
	},
	{
		id : 4659,
		w : "江猪",
	},
	{
		id : 4660,
		w : "江主席",
	},
	{
		id : 4661,
		w : "僵贼民",
	},
	{
		id : 4662,
		w : "酱猪媳",
	},
	{
		id : 4663,
		w : "交通部",
	},
	{
		id : 4664,
		w : "姣西",
	},
	{
		id : 4665,
		w : "叫小姐",
	},
	{
		id : 4666,
		w : "教育部",
	},
	{
		id : 4667,
		w : "她妈的金日成",
	},
	{
		id : 4668,
		w : "禁书",
	},
	{
		id : 4669,
		w : "经济社会理事会",
	},
	{
		id : 4670,
		w : "经社理事会",
	},
	{
		id : 4671,
		w : "警匪一家",
	},
	{
		id : 4672,
		w : "敬国神社",
	},
	{
		id : 4673,
		w : "靖国神社",
	},
	{
		id : 4674,
		w : "静坐",
	},
	{
		id : 4675,
		w : "纠察员",
	},
	{
		id : 4676,
		w : "鸠",
	},
	{
		id : 4677,
		w : "鸠屎",
	},
	{
		id : 4678,
		w : "军长发威",
	},
	{
		id : 4679,
		w : "军国主义",
	},
	{
		id : 4680,
		w : "军妓",
	},
	{
		id : 4681,
		w : "靠",
	},
	{
		id : 4682,
		w : "靠你妈",
	},
	{
		id : 4683,
		w : "靠腰",
	},
	{
		id : 4684,
		w : "可待因",
	},
	{
		id : 4685,
		w : "可卡叶",
	},
	{
		id : 4686,
		w : "恐怖份子",
	},
	{
		id : 4687,
		w : "恐怖主义",
	},
	{
		id : 4688,
		w : "寇晓伟",
	},
	{
		id : 4689,
		w : "狂操你全家",
	},
	{
		id : 4690,
		w : "拉登",
	},
	{
		id : 4691,
		w : "烂B",
	},
	{
		id : 4692,
		w : "烂屄",
	},
	{
		id : 4693,
		w : "烂屌",
	},
	{
		id : 4694,
		w : "烂货",
	},
	{
		id : 4695,
		w : "劳+教+所",
	},
	{
		id : 4696,
		w : "劳动保障部",
	},
	{
		id : 4697,
		w : "老逼",
	},
	{
		id : 4698,
		w : "老母",
	},
	{
		id : 4699,
		w : "黎阳评",
	},
	{
		id : 4700,
		w : "李弘旨",
	},
	{
		id : 4701,
		w : "李红志",
	},
	{
		id : 4702,
		w : "李宏旨",
	},
	{
		id : 4703,
		w : "李宏志",
	},
	{
		id : 4704,
		w : "李鹏*",
	},
	{
		id : 4705,
		w : "李山",
	},
	{
		id : 4706,
		w : "李铁映",
	},
	{
		id : 4707,
		w : "李先念",
	},
	{
		id : 4708,
		w : "联大",
	},
	{
		id : 4709,
		w : "联合国大会",
	},
	{
		id : 4710,
		w : "联易",
	},
	{
		id : 4711,
		w : "联易互动",
	},
	{
		id : 4712,
		w : "粮食局",
	},
	{
		id : 4713,
		w : "两腿之间",
	},
	{
		id : 4714,
		w : "林业局",
	},
	{
		id : 4715,
		w : "刘　淇",
	},
	{
		id : 4716,
		w : "刘军",
	},
	{
		id : 4717,
		w : "流氓",
	},
	{
		id : 4718,
		w : "六.四",
	},
	{
		id : 4719,
		w : "六。四",
	},
	{
		id : 4720,
		w : "六?四",
	},
	{
		id : 4721,
		w : "六合彩",
	},
	{
		id : 4722,
		w : "六-四",
	},
	{
		id : 4723,
		w : "六四事件",
	},
	{
		id : 4724,
		w : "六四真相",
	},
	{
		id : 4725,
		w : "龙新民",
	},
	{
		id : 4726,
		w : "旅游局",
	},
	{
		id : 4727,
		w : "卵",
	},
	{
		id : 4728,
		w : "轮功",
	},
	{
		id : 4729,
		w : "罗　干",
	},
	{
		id : 4730,
		w : "骡干",
	},
	{
		id : 4731,
		w : "妈比",
	},
	{
		id : 4732,
		w : "妈卖妈屁",
	},
	{
		id : 4733,
		w : "妈祖",
	},
	{
		id : 4734,
		w : "麻醉钢枪",
	},
	{
		id : 4735,
		w : "麻醉枪",
	},
	{
		id : 4736,
		w : "麻醉药",
	},
	{
		id : 4737,
		w : "麻醉乙醚",
	},
	{
		id : 4738,
		w : "马卖马屁",
	},
	{
		id : 4739,
		w : "吗啡",
	},
	{
		id : 4740,
		w : "吗啡碱",
	},
	{
		id : 4741,
		w : "吗啡片",
	},
	{
		id : 4742,
		w : "买财富",
	},
	{
		id : 4743,
		w : "买卖枪支",
	},
	{
		id : 4744,
		w : "麦角酸",
	},
	{
		id : 4745,
		w : "卖.国",
	},
	{
		id : 4746,
		w : "卖B",
	},
	{
		id : 4747,
		w : "卖ID",
	},
	{
		id : 4748,
		w : "卖QQ",
	},
	{
		id : 4749,
		w : "卖逼",
	},
	{
		id : 4750,
		w : "卖财富",
	},
	{
		id : 4751,
		w : "卖党求荣",
	},
	{
		id : 4752,
		w : "卖国",
	},
	{
		id : 4753,
		w : "卖国求荣",
	},
	{
		id : 4754,
		w : "卖卡",
	},
	{
		id : 4755,
		w : "卖软件",
	},
	{
		id : 4756,
		w : "毛XX",
	},
	{
		id : 4757,
		w : "毛厕洞",
	},
	{
		id : 4758,
		w : "毛一鲜",
	},
	{
		id : 4759,
		w : "毛贼东",
	},
	{
		id : 4760,
		w : "梅花网",
	},
	{
		id : 4761,
		w : "美利坚",
	},
	{
		id : 4762,
		w : "蒙尘药",
	},
	{
		id : 4763,
		w : "蒙独",
	},
	{
		id : 4764,
		w : "蒙古达子",
	},
	{
		id : 4765,
		w : "迷魂药",
	},
	{
		id : 4766,
		w : "迷奸药",
	},
	{
		id : 4767,
		w : "迷歼药",
	},
	{
		id : 4768,
		w : "密洞",
	},
	{
		id : 4769,
		w : "民航局",
	},
	{
		id : 4770,
		w : "民政部",
	},
	{
		id : 4771,
		w : "莫索里尼",
	},
	{
		id : 4772,
		w : "妳老母的",
	},
	{
		id : 4773,
		w : "妳妈的",
	},
	{
		id : 4774,
		w : "妳马的",
	},
	{
		id : 4775,
		w : "妳娘的",
	},
	{
		id : 4776,
		w : "南联盟",
	},
	{
		id : 4777,
		w : "南蛮子",
	},
	{
		id : 4778,
		w : "伱妈",
	},
	{
		id : 4779,
		w : "你二大爷",
	},
	{
		id : 4780,
		w : "你老母",
	},
	{
		id : 4781,
		w : "你老味",
	},
	{
		id : 4782,
		w : "你姥",
	},
	{
		id : 4783,
		w : "你姥姥的",
	},
	{
		id : 4784,
		w : "你妈逼",
	},
	{
		id : 4785,
		w : "你妈的",
	},
	{
		id : 4786,
		w : "你爷爷的",
	},
	{
		id : 4787,
		w : "鸟GM",
	},
	{
		id : 4788,
		w : "鸟你",
	},
	{
		id : 4789,
		w : "农业部",
	},
	{
		id : 4790,
		w : "虐待",
	},
	{
		id : 4791,
		w : "拍肩神药",
	},
	{
		id : 4792,
		w : "彭真",
	},
	{
		id : 4793,
		w : "皮条",
	},
	{
		id : 4794,
		w : "嫖客",
	},
	{
		id : 4795,
		w : "苹果日报",
	},
	{
		id : 4796,
		w : "破坏",
	},
	{
		id : 4797,
		w : "仆街",
	},
	{
		id : 4798,
		w : "气象局",
	},
	{
		id : 4799,
		w : "钱其琛",
	},
	{
		id : 4800,
		w : "枪决女犯",
	},
	{
		id : 4801,
		w : "枪决现场",
	},
	{
		id : 4802,
		w : "强奸犯",
	},
	{
		id : 4803,
		w : "强卫",
	},
	{
		id : 4804,
		w : "强效失意药",
	},
	{
		id : 4805,
		w : "强硬发言",
	},
	{
		id : 4806,
		w : "乔石",
	},
	{
		id : 4807,
		w : "侨办",
	},
	{
		id : 4808,
		w : "切七",
	},
	{
		id : 4809,
		w : "窃听器",
	},
	{
		id : 4810,
		w : "窃听器材",
	},
	{
		id : 4811,
		w : "青天白日",
	},
	{
		id : 4812,
		w : "去死",
	},
	{
		id : 4813,
		w : "全国人大",
	},
	{
		id : 4814,
		w : "人大",
	},
	{
		id : 4815,
		w : "人大代表",
	},
	{
		id : 4816,
		w : "人代会",
	},
	{
		id : 4817,
		w : "人弹",
	},
	{
		id : 4818,
		w : "人民大会堂",
	},
	{
		id : 4819,
		w : "人民广场",
	},
	{
		id : 4820,
		w : "人民日报",
	},
	{
		id : 4821,
		w : "人民银行",
	},
	{
		id : 4822,
		w : "人体炸弹",
	},
	{
		id : 4823,
		w : "日GM",
	},
	{
		id : 4824,
		w : "日X妈",
	},
	{
		id : 4825,
		w : "日本RING",
	},
	{
		id : 4826,
		w : "日本鬼子",
	},
	{
		id : 4827,
		w : "日你娘",
	},
	{
		id : 4828,
		w : "日他娘",
	},
	{
		id : 4829,
		w : "肉壁",
	},
	{
		id : 4830,
		w : "肉棍子",
	},
	{
		id : 4831,
		w : "乳",
	},
	{
		id : 4832,
		w : "乳波臀浪",
	},
	{
		id : 4833,
		w : "撒尿",
	},
	{
		id : 4834,
		w : "塞白",
	},
	{
		id : 4835,
		w : "塞你爸",
	},
	{
		id : 4836,
		w : "塞你公",
	},
	{
		id : 4837,
		w : "塞你老母",
	},
	{
		id : 4838,
		w : "塞你老师",
	},
	{
		id : 4839,
		w : "塞你母",
	},
	{
		id : 4840,
		w : "塞你娘",
	},
	{
		id : 4841,
		w : "三个呆婊",
	},
	{
		id : 4842,
		w : "三个代婊",
	},
	{
		id : 4843,
		w : "三民主义",
	},
	{
		id : 4844,
		w : "三陪女",
	},
	{
		id : 4845,
		w : "三去车仑",
	},
	{
		id : 4846,
		w : "三唑仑",
	},
	{
		id : 4847,
		w : "骚",
	},
	{
		id : 4848,
		w : "骚B",
	},
	{
		id : 4849,
		w : "色情电影",
	},
	{
		id : 4850,
		w : "色情服务",
	},
	{
		id : 4851,
		w : "色情小电影",
	},
	{
		id : 4852,
		w : "杀人犯",
	},
	{
		id : 4853,
		w : "傻屄",
	},
	{
		id : 4854,
		w : "傻比",
	},
	{
		id : 4855,
		w : "傻吊",
	},
	{
		id : 4856,
		w : "傻卵",
	},
	{
		id : 4857,
		w : "傻子",
	},
	{
		id : 4858,
		w : "煞逼",
	},
	{
		id : 4859,
		w : "商务部",
	},
	{
		id : 4860,
		w : "上妳",
	},
	{
		id : 4861,
		w : "上你",
	},
	{
		id : 4862,
		w : "社科院",
	},
	{
		id : 4863,
		w : "射精",
	},
	{
		id : 4864,
		w : "身份生成器",
	},
	{
		id : 4865,
		w : "神经病",
	},
	{
		id : 4866,
		w : "神通加持法",
	},
	{
		id : 4867,
		w : "生鸦片",
	},
	{
		id : 4868,
		w : "圣女峰",
	},
	{
		id : 4869,
		w : "十年动乱石进",
	},
	{
		id : 4870,
		w : "食捻屎",
	},
	{
		id : 4871,
		w : "食屎",
	},
	{
		id : 4872,
		w : "驶你爸",
	},
	{
		id : 4873,
		w : "驶你公",
	},
	{
		id : 4874,
		w : "驶你老母",
	},
	{
		id : 4875,
		w : "驶你老师",
	},
	{
		id : 4876,
		w : "驶你母",
	},
	{
		id : 4877,
		w : "驶你娘",
	},
	{
		id : 4878,
		w : "是鸡",
	},
	{
		id : 4879,
		w : "受虐狂",
	},
	{
		id : 4880,
		w : "售ID",
	},
	{
		id : 4881,
		w : "售号",
	},
	{
		id : 4882,
		w : "售软件",
	},
	{
		id : 4883,
		w : "双峰微颤",
	},
	{
		id : 4884,
		w : "氵去",
	},
	{
		id : 4885,
		w : "水利部",
	},
	{
		id : 4886,
		w : "水去车仑",
	},
	{
		id : 4887,
		w : "税务总局",
	},
	{
		id : 4888,
		w : "司法部",
	},
	{
		id : 4889,
		w : "私/服",
	},
	{
		id : 4890,
		w : "私\\服",
	},
	{
		id : 4891,
		w : "私-服",
	},
	{
		id : 4892,
		w : "私—服",
	},
	{
		id : 4893,
		w : "死gd",
	},
	{
		id : 4894,
		w : "死gm",
	},
	{
		id : 4895,
		w : "死全家",
	},
	{
		id : 4896,
		w : "四川独立",
	},
	{
		id : 4897,
		w : "宋祖英",
	},
	{
		id : 4898,
		w : "他爹",
	},
	{
		id : 4899,
		w : "他妈",
	},
	{
		id : 4900,
		w : "他马的",
	},
	{
		id : 4901,
		w : "他母亲",
	},
	{
		id : 4902,
		w : "他祖宗",
	},
	{
		id : 4903,
		w : "台办",
	},
	{
		id : 4904,
		w : "台湾党",
	},
	{
		id : 4905,
		w : "台湾帝国",
	},
	{
		id : 4906,
		w : "台湾共产党",
	},
	{
		id : 4907,
		w : "台湾共和国",
	},
	{
		id : 4908,
		w : "台湾狗",
	},
	{
		id : 4909,
		w : "太监",
	},
	{
		id : 4910,
		w : "天皇陛下",
	},
	{
		id : 4911,
		w : "田纪云",
	},
	{
		id : 4912,
		w : "舔西",
	},
	{
		id : 4913,
		w : "投毒杀人",
	},
	{
		id : 4914,
		w : "透视软件",
	},
	{
		id : 4915,
		w : "推油",
	},
	{
		id : 4916,
		w : "外　挂",
	},
	{
		id : 4917,
		w : "外/挂",
	},
	{
		id : 4918,
		w : "外\\挂",
	},
	{
		id : 4919,
		w : "外_挂",
	},
	{
		id : 4920,
		w : "外-挂",
	},
	{
		id : 4921,
		w : "外—挂",
	},
	{
		id : 4922,
		w : "外汇局",
	},
	{
		id : 4923,
		w : "外交部",
	},
	{
		id : 4924,
		w : "外专局",
	},
	{
		id : 4925,
		w : "晚年周恩来",
	},
	{
		id : 4926,
		w : "万税",
	},
	{
		id : 4927,
		w : "王八蛋",
	},
	{
		id : 4928,
		w : "王宝森",
	},
	{
		id : 4929,
		w : "王昊",
	},
	{
		id : 4930,
		w : "王太华",
	},
	{
		id : 4931,
		w : "王震",
	},
	{
		id : 4932,
		w : "网管",
	},
	{
		id : 4933,
		w : "威而钢",
	},
	{
		id : 4934,
		w : "威而柔",
	},
	{
		id : 4935,
		w : "卫生部",
	},
	{
		id : 4936,
		w : "温加宝",
	},
	{
		id : 4937,
		w : "温家保",
	},
	{
		id : 4938,
		w : "温馨",
	},
	{
		id : 4939,
		w : "温总理",
	},
	{
		id : 4940,
		w : "文化部",
	},
	{
		id : 4941,
		w : "文物局",
	},
	{
		id : 4942,
		w : "倭国",
	},
	{
		id : 4943,
		w : "倭寇",
	},
	{
		id : 4944,
		w : "我干",
	},
	{
		id : 4945,
		w : "我妳老爸",
	},
	{
		id : 4946,
		w : "我日你",
	},
	{
		id : 4947,
		w : "无界浏览器",
	},
	{
		id : 4948,
		w : "吴　仪",
	},
	{
		id : 4949,
		w : "西藏天葬",
	},
	{
		id : 4950,
		w : "希望之声",
	},
	{
		id : 4951,
		w : "洗脑班",
	},
	{
		id : 4952,
		w : "系统讯息",
	},
	{
		id : 4953,
		w : "鲜族",
	},
	{
		id : 4954,
		w : "乡巴佬",
	},
	{
		id : 4955,
		w : "想上你",
	},
	{
		id : 4956,
		w : "小泉纯一郎",
	},
	{
		id : 4957,
		w : "小日本",
	},
	{
		id : 4958,
		w : "小肉粒",
	},
	{
		id : 4959,
		w : "小乳头",
	},
	{
		id : 4960,
		w : "邪教",
	},
	{
		id : 4961,
		w : "兴奋剂",
	},
	{
		id : 4962,
		w : "性虐待",
	},
	{
		id : 4963,
		w : "性无能",
	},
	{
		id : 4964,
		w : "徐光春",
	},
	{
		id : 4965,
		w : "血逼",
	},
	{
		id : 4966,
		w : "血腥图片",
	},
	{
		id : 4967,
		w : "鸦片液",
	},
	{
		id : 4968,
		w : "鸦片渣",
	},
	{
		id : 4969,
		w : "烟草局",
	},
	{
		id : 4970,
		w : "严方军",
	},
	{
		id : 4971,
		w : "阳精",
	},
	{
		id : 4972,
		w : "摇头玩",
	},
	{
		id : 4973,
		w : "耶苏",
	},
	{
		id : 4974,
		w : "夜情",
	},
	{
		id : 4975,
		w : "一党专制",
	},
	{
		id : 4976,
		w : "一国两制",
	},
	{
		id : 4977,
		w : "以茎至洞",
	},
	{
		id : 4978,
		w : "抑制剂",
	},
	{
		id : 4979,
		w : "阴小撕大",
	},
	{
		id : 4980,
		w : "淫货",
	},
	{
		id : 4981,
		w : "淫毛",
	},
	{
		id : 4982,
		w : "淫靡",
	},
	{
		id : 4983,
		w : "淫语连连",
	},
	{
		id : 4984,
		w : "淫欲",
	},
	{
		id : 4985,
		w : "英雄纪念碑",
	},
	{
		id : 4986,
		w : "硬挺",
	},
	{
		id : 4987,
		w : "游戏发奖员",
	},
	{
		id : 4988,
		w : "游戏宫理员",
	},
	{
		id : 4989,
		w : "舆论钳制",
	},
	{
		id : 4990,
		w : "玉杵",
	},
	{
		id : 4991,
		w : "欲火焚身",
	},
	{
		id : 4992,
		w : "原子能机构",
	},
	{
		id : 4993,
		w : "远程偷拍",
	},
	{
		id : 4994,
		w : "曰GM",
	},
	{
		id : 4995,
		w : "曰你",
	},
	{
		id : 4996,
		w : "月经",
	},
	{
		id : 4997,
		w : "月经不调",
	},
	{
		id : 4998,
		w : "扎卡维是英雄",
	},
	{
		id : 4999,
		w : "扎卡维",
	},
	{
		id : 5000,
		w : "张朝阳",
	},
	{
		id : 5001,
		w : "张潮阳",
	},
	{
		id : 5002,
		w : "张磊",
	},
	{
		id : 5003,
		w : "张立昌",
	},
	{
		id : 5004,
		w : "张小平",
	},
	{
		id : 5005,
		w : "侦探设备",
	},
	{
		id : 5006,
		w : "中国恐怖组织",
	},
	{
		id : 5007,
		w : "中华民国",
	},
	{
		id : 5008,
		w : "中南海",
	},
	{
		id : 5009,
		w : "中宣部",
	},
	{
		id : 5010,
		w : "周总理",
	},
	{
		id : 5011,
		w : "朱容鸡",
	},
	{
		id : 5012,
		w : "朱总理",
	},
	{
		id : 5013,
		w : "猪容基",
	},
	{
		id : 5014,
		w : "主席",
	},
	{
		id : 5015,
		w : "装屄",
	},
	{
		id : 5016,
		w : "追查国际",
	},
	{
		id : 5017,
		w : "子女任职名单",
	},
	{
		id : 5018,
		w : "自杀手册",
	},
	{
		id : 5019,
		w : "自杀指南",
	},
	{
		id : 5020,
		w : "自制手枪",
	},
	{
		id : 5021,
		w : "自治机关",
	},
	{
		id : 5022,
		w : "总局",
	},
	{
		id : 5023,
		w : "坐台的",
	},
	{
		id : 5024,
		w : "操逼毛",
	},
	{
		id : 5025,
		w : "taobao",
	},
	{
		id : 5026,
		w : "webgame.com.cn",
	},
	{
		id : 5027,
		w : "垃圾游戏",
	},
	{
		id : 5028,
		w : "烂游戏",
	},
	{
		id : 5029,
		w : "h站",
	},
	{
		id : 5030,
		w : "WEB牌戰",
	},
	{
		id : 5031,
		w : "WEB战牌",
	},
	{
		id : 5032,
		w : "战牌",
	},
	{
		id : 5033,
		w : "ＵＲ",
	},
	{
		id : 5034,
		w : "街头对抗",
	},
	{
		id : 5035,
		w : "混沌决",
	},
	{
		id : 5036,
		w : "王光美",
	},
	{
		id : 5037,
		w : "郭振家",
	},
	{
		id : 5038,
		w : "陈秋平",
	},
	{
		id : 5039,
		w : "蒋达德",
	},
	{
		id : 5040,
		w : "陈忠财",
	},
	{
		id : 5041,
		w : "樊金源",
	},
	{
		id : 5042,
		w : "赵文淦",
	},
	{
		id : 5043,
		w : "张国栋",
	},
	{
		id : 5044,
		w : "石宗源",
	},
	{
		id : 5045,
		w : "于永湛",
	},
	{
		id : 5046,
		w : "桂晓风",
	},
	{
		id : 5047,
		w : "杨牧之",
	},
	{
		id : 5048,
		w : "任泽民",
	},
	{
		id : 5049,
		w : "沈仁干",
	},
	{
		id : 5050,
		w : "石峰",
	},
	{
		id : 5051,
		w : "郭振家",
	},
	{
		id : 5052,
		w : "李闽榕",
	},
	{
		id : 5053,
		w : "蒋达德",
	},
	{
		id : 5054,
		w : "陈忠财",
	},
	{
		id : 5055,
		w : "樊金源",
	},
	{
		id : 5056,
		w : "赵文淦",
	},
	{
		id : 5057,
		w : "张国栋",
	},
	{
		id : 5058,
		w : "打倒国民党",
	},
	{
		id : 5059,
		w : "日本帝国",
	},
	{
		id : 5060,
		w : "草泥马",
	},
	{
		id : 5061,
		w : "李闽榕",
	},
	{
		id : 5062,
		w : "张小军",
	},
	{
		id : 5063,
		w : "张晓军",
	},
	{
		id : 5064,
		w : "十八大",
	},
	{
		id : 5065,
		w : "薄谷开来",
	},
	{
		id : 5066,
		w : "薄瓜瓜",
	},
	{
		id : 5067,
		w : "杨达才",
	},
	{
		id : 5068,
		w : "李德金",
	},
	{
		id : 5069,
		w : "表叔厅长",
	},
	{
		id : 5070,
		w : "吾买尔·卡那提",
	},
	{
		id : 5071,
		w : "习仲勋",
	},
	{
		id : 5072,
		w : "彭丽圆",
	},
	{
		id : 5073,
		w : "刁大大",
	},
	{
		id : 5074,
		w : "刁精平",
	},
	{
		id : 5075,
		w : "刁近平",
	},
	{
		id : 5076,
		w : "近平",
	},
	{
		id : 5077,
		w : "刁主席",
	},
	{
		id : 5078,
		w : "克强",
	},
	{
		id : 5079,
		w : "席近平",
	},
	{
		id : 5080,
		w : "席精平",
	},
	{
		id : 5081,
		w : "江贼",
	},
	{
		id : 5082,
		w : "维尼",
	},
	{
		id : 5083,
		w : "维尼熊",
	},
	{
		id : 5084,
		w : "xijinpin",
	},
	{
		id : 5085,
		w : "xinjinping",
	},
	{
		id : 5086,
		w : "keqiang",
	},
	{
		id : 5087,
		w : "平近习",
	},
	{
		id : 5088,
		w : "平精席",
	},
	{
		id : 5089,
		w : "平近",
	},
	{
		id : 5090,
		w : "强克",
	},
	{
		id : 5091,
		w : "杜青林",
	},
	{
		id : 5092,
		w : "赵洪祝",
	},
	{
		id : 5093,
		w : "杨晶",
	},
	{
		id : 5094,
		w : "长龙",
	},
	{
		id : 5095,
		w : "杜青林",
	},
	{
		id : 5096,
		w : "韩启德",
	},
	{
		id : 5097,
		w : "帕巴拉·格列朗杰",
	},
	{
		id : 5098,
		w : "万钢",
	},
	{
		id : 5099,
		w : "林文漪",
	},
	{
		id : 5100,
		w : "罗富和",
	},
	{
		id : 5101,
		w : "何厚铧",
	},
	{
		id : 5102,
		w : "张庆黎",
	},
	{
		id : 5103,
		w : "李海峰",
	},
	{
		id : 5104,
		w : "陈元",
	},
	{
		id : 5105,
		w : "卢展工",
	},
	{
		id : 5106,
		w : "周小川",
	},
	{
		id : 5107,
		w : "王家瑞",
	},
	{
		id : 5108,
		w : "王正伟",
	},
	{
		id : 5109,
		w : "马飚",
	},
	{
		id : 5110,
		w : "齐续春（满族）",
	},
	{
		id : 5111,
		w : "齐续春",
	},
	{
		id : 5112,
		w : "陈晓光",
	},
	{
		id : 5113,
		w : "马培华",
	},
	{
		id : 5114,
		w : "刘晓峰",
	},
	{
		id : 5115,
		w : "王钦敏",
	},
	{
		id : 5116,
		w : "梁振英",
	},
	{
		id : 5117,
		w : "于伟国",
	},
	{
		id : 5118,
		w : "张志南",
	},
	{
		id : 5119,
		w : "周联清",
	},
	{
		id : 5120,
		w : "洪捷序",
	},
	{
		id : 5121,
		w : "黄琪玉",
	},
	{
		id : 5122,
		w : "杨贤金",
	},
	{
		id : 5123,
		w : "王惠敏",
	},
	{
		id : 5124,
		w : "李德金",
	},
	{
		id : 5125,
		w : "尤权",
	},
	{
		id : 5126,
		w : "雷春美",
	},
	{
		id : 5127,
		w : "庄稼汉",
	},
	{
		id : 5128,
		w : "黄强",
	},
	{
		id : 5129,
		w : "国桂荣",
	},
	{
		id : 5130,
		w : "林锐",
	},
	{
		id : 5131,
		w : "卢江",
	},
	{
		id : 5132,
		w : "孟芊",
	},
	{
		id : 5133,
		w : "张毅恭",
	},
	{
		id : 5134,
		w : "李辉跃",
	},
	{
		id : 5135,
		w : "韩景义",
	},
	{
		id : 5136,
		w : "廖华生",
	},
	{
		id : 5137,
		w : "处男",
	},
	{
		id : 5138,
		w : "回民都是猪",
	},
	{
		id : 5139,
		w : "手枪出售",
	},
	{
		id : 5140,
		w : "出售手槍",
	},
	{
		id : 5141,
		w : "手槍出售",
	},
	{
		id : 5142,
		w : "手枪销售",
	},
	{
		id : 5143,
		w : "手槍销售",
	},
	{
		id : 5144,
		w : "恐怖组织",
	},
	{
		id : 5145,
		w : "病毒",
	},
	{
		id : 5146,
		w : "砍人",
	},
	{
		id : 5147,
		w : "卡扎维",
	},
	{
		id : 5148,
		w : "门徒会",
	},
	{
		id : 5149,
		w : "巨颜素人",
	},
	{
		id : 5150,
		w : "习进平",
	},
	{
		id : 5151,
		w : "党中央",
	},
	{
		id : 5152,
		w : "大卫摩西白克",
	},
	{
		id : 5153,
		w : "邪恶杀神嗜血击杀",
	},
	{
		id : 5154,
		w : "恶魔",
	},
	{
		id : 5155,
		w : "乙晓光",
	},
	{
		id : 5156,
		w : "丁来杭",
	},
	{
		id : 5157,
		w : "丁学东",
	},
	{
		id : 5158,
		w : "丁薛祥",
	},
	{
		id : 5159,
		w : "于伟国",
	},
	{
		id : 5160,
		w : "于忠福",
	},
	{
		id : 5161,
		w : "万立骏",
	},
	{
		id : 5162,
		w : "马飚",
	},
	{
		id : 5163,
		w : "马兴瑞",
	},
	{
		id : 5164,
		w : "王宁",
	},
	{
		id : 5165,
		w : "王军",
	},
	{
		id : 5166,
		w : "王勇",
	},
	{
		id : 5167,
		w : "王晨",
	},
	{
		id : 5168,
		w : "王毅",
	},
	{
		id : 5169,
		w : "王小洪",
	},
	{
		id : 5170,
		w : "王玉普",
	},
	{
		id : 5171,
		w : "王正伟",
	},
	{
		id : 5172,
		w : "王东明",
	},
	{
		id : 5173,
		w : "王东峰",
	},
	{
		id : 5174,
		w : "王尔乘",
	},
	{
		id : 5175,
		w : "王志民",
	},
	{
		id : 5176,
		w : "王志刚",
	},
	{
		id : 5177,
		w : "王国生",
	},
	{
		id : 5178,
		w : "王建军",
	},
	{
		id : 5179,
		w : "王建武",
	},
	{
		id : 5180,
		w : "王晓东",
	},
	{
		id : 5181,
		w : "王晓晖",
	},
	{
		id : 5182,
		w : "王家胜",
	},
	{
		id : 5183,
		w : "王蒙徽",
	},
	{
		id : 5184,
		w : "尤权",
	},
	{
		id : 5185,
		w : "车俊",
	},
	{
		id : 5186,
		w : "尹力",
	},
	{
		id : 5187,
		w : "巴音朝鲁",
	},
	{
		id : 5188,
		w : "巴特尔",
	},
	{
		id : 5189,
		w : "艾力更·依明巴海",
	},
	{
		id : 5190,
		w : "石泰峰",
	},
	{
		id : 5191,
		w : "布小林",
	},
	{
		id : 5192,
		w : "卢展工",
	},
	{
		id : 5193,
		w : "白春礼",
	},
	{
		id : 5194,
		w : "吉炳轩",
	},
	{
		id : 5195,
		w : "毕井泉",
	},
	{
		id : 5196,
		w : "曲青山",
	},
	{
		id : 5197,
		w : "朱生岭",
	},
	{
		id : 5198,
		w : "刘奇",
	},
	{
		id : 5199,
		w : "刘雷",
	},
	{
		id : 5200,
		w : "刘鹤",
	},
	{
		id : 5201,
		w : "刘士余",
	},
	{
		id : 5202,
		w : "刘万龙",
	},
	{
		id : 5203,
		w : "刘国中",
	},
	{
		id : 5204,
		w : "刘国治",
	},
	{
		id : 5205,
		w : "刘金国",
	},
	{
		id : 5206,
		w : "刘结一",
	},
	{
		id : 5207,
		w : "刘振立",
	},
	{
		id : 5208,
		w : "刘家义",
	},
	{
		id : 5209,
		w : "刘赐贵",
	},
	{
		id : 5210,
		w : "刘粤军",
	},
	{
		id : 5211,
		w : "齐扎拉",
	},
	{
		id : 5212,
		w : "安兆庆",
	},
	{
		id : 5213,
		w : "许勤",
	},
	{
		id : 5214,
		w : "许又声",
	},
	{
		id : 5215,
		w : "许达哲",
	},
	{
		id : 5216,
		w : "阮成发",
	},
	{
		id : 5217,
		w : "孙志刚",
	},
	{
		id : 5218,
		w : "孙金龙",
	},
	{
		id : 5219,
		w : "孙绍骋",
	},
	{
		id : 5220,
		w : "杜家毫",
	},
	{
		id : 5221,
		w : "李屹",
	},
	{
		id : 5222,
		w : "李希",
	},
	{
		id : 5223,
		w : "李斌",
	},
	{
		id : 5224,
		w : "李强",
	},
	{
		id : 5225,
		w : "李干杰",
	},
	{
		id : 5226,
		w : "李小鹏",
	},
	{
		id : 5227,
		w : "李凤彪",
	},
	{
		id : 5228,
		w : "李玉赋",
	},
	{
		id : 5229,
		w : "李传广",
	},
	{
		id : 5230,
		w : "李纪恒",
	},
	{
		id : 5231,
		w : "李作成",
	},
	{
		id : 5232,
		w : "李尚福",
	},
	{
		id : 5233,
		w : "李国英",
	},
	{
		id : 5234,
		w : "李桥铭",
	},
	{
		id : 5235,
		w : "李晓红",
	},
	{
		id : 5236,
		w : "李鸿忠",
	},
	{
		id : 5237,
		w : "李锦斌",
	},
	{
		id : 5238,
		w : "杨学军",
	},
	{
		id : 5239,
		w : "杨洁篪",
	},
	{
		id : 5240,
		w : "杨振武",
	},
	{
		id : 5241,
		w : "杨晓渡",
	},
	{
		id : 5242,
		w : "肖捷",
	},
	{
		id : 5243,
		w : "肖亚庆",
	},
	{
		id : 5244,
		w : "吴社洲",
	},
	{
		id : 5245,
		w : "吴英杰",
	},
	{
		id : 5246,
		w : "吴政隆",
	},
	{
		id : 5247,
		w : "邱学强",
	},
	{
		id : 5248,
		w : "何平",
	},
	{
		id : 5249,
		w : "何立峰",
	},
	{
		id : 5250,
		w : "应勇",
	},
	{
		id : 5251,
		w : "冷溶",
	},
	{
		id : 5252,
		w : "汪永清",
	},
	{
		id : 5253,
		w : "沈金龙",
	},
	{
		id : 5254,
		w : "沈晓明",
	},
	{
		id : 5255,
		w : "沈跃跃",
	},
	{
		id : 5256,
		w : "沈德咏",
	},
	{
		id : 5257,
		w : "怀进鹏",
	},
	{
		id : 5258,
		w : "宋丹",
	},
	{
		id : 5259,
		w : "宋涛",
	},
	{
		id : 5260,
		w : "宋秀岩",
	},
	{
		id : 5261,
		w : "张军",
	},
	{
		id : 5262,
		w : "张又侠",
	},
	{
		id : 5263,
		w : "张升民",
	},
	{
		id : 5264,
		w : "张庆伟",
	},
	{
		id : 5265,
		w : "张庆黎",
	},
	{
		id : 5266,
		w : "张纪南",
	},
	{
		id : 5267,
		w : "张国清",
	},
	{
		id : 5268,
		w : "张晓明",
	},
	{
		id : 5269,
		w : "张裔炯",
	},
	{
		id : 5270,
		w : "陆昊",
	},
	{
		id : 5271,
		w : "陈希",
	},
	{
		id : 5272,
		w : "陈武",
	},
	{
		id : 5273,
		w : "陈豪",
	},
	{
		id : 5274,
		w : "陈文清",
	},
	{
		id : 5275,
		w : "陈吉宁",
	},
	{
		id : 5276,
		w : "陈全国",
	},
	{
		id : 5277,
		w : "陈求发",
	},
	{
		id : 5278,
		w : "陈宝生",
	},
	{
		id : 5279,
		w : "陈润儿",
	},
	{
		id : 5280,
		w : "陈敏尔",
	},
	{
		id : 5281,
		w : "努尔兰·阿不都满金",
	},
	{
		id : 5282,
		w : "苗圩",
	},
	{
		id : 5283,
		w : "苗华",
	},
	{
		id : 5284,
		w : "苟仲文",
	},
	{
		id : 5285,
		w : "范骁骏",
	},
	{
		id : 5286,
		w : "林铎",
	},
	{
		id : 5287,
		w : "尚宏",
	},
	{
		id : 5288,
		w : "金壮龙",
	},
	{
		id : 5289,
		w : "周强",
	},
	{
		id : 5290,
		w : "周亚宁",
	},
	{
		id : 5291,
		w : "郑和",
	},
	{
		id : 5292,
		w : "郑卫平",
	},
	{
		id : 5293,
		w : "郑晓松",
	},
	{
		id : 5294,
		w : "孟祥锋",
	},
	{
		id : 5295,
		w : "赵克志",
	},
	{
		id : 5296,
		w : "赵宗岐",
	},
	{
		id : 5297,
		w : "郝鹏",
	},
	{
		id : 5298,
		w : "胡和平",
	},
	{
		id : 5299,
		w : "胡泽君",
	},
	{
		id : 5300,
		w : "咸辉",
	},
	{
		id : 5301,
		w : "钟山",
	},
	{
		id : 5302,
		w : "信春鹰",
	},
	{
		id : 5303,
		w : "侯建国",
	},
	{
		id : 5304,
		w : "娄勤俭",
	},
	{
		id : 5305,
		w : "洛桑江村",
	},
	{
		id : 5306,
		w : "骆惠宁",
	},
	{
		id : 5307,
		w : "秦生祥",
	},
	{
		id : 5308,
		w : "袁家军",
	},
	{
		id : 5309,
		w : "袁誉柏",
	},
	{
		id : 5310,
		w : "袁曙宏",
	},
	{
		id : 5311,
		w : "聂辰席",
	},
	{
		id : 5312,
		w : "钱小芊",
	},
	{
		id : 5313,
		w : "铁凝",
	},
	{
		id : 5314,
		w : "倪岳峰",
	},
	{
		id : 5315,
		w : "徐麟",
	},
	{
		id : 5316,
		w : "徐乐江",
	},
	{
		id : 5317,
		w : "徐安祥",
	},
	{
		id : 5318,
		w : "高津",
	},
	{
		id : 5319,
		w : "郭声琨",
	},
	{
		id : 5320,
		w : "郭树清",
	},
	{
		id : 5321,
		w : "唐仁健",
	},
	{
		id : 5322,
		w : "黄明",
	},
	{
		id : 5323,
		w : "黄守宏",
	},
	{
		id : 5324,
		w : "黄坤明",
	},
	{
		id : 5325,
		w : "黄树贤",
	},
	{
		id : 5326,
		w : "曹建明",
	},
	{
		id : 5327,
		w : "龚正",
	},
	{
		id : 5328,
		w : "盛斌",
	},
	{
		id : 5329,
		w : "雪克来提·扎克尔",
	},
	{
		id : 5330,
		w : "鄂竟平",
	},
	{
		id : 5331,
		w : "鹿心社",
	},
	{
		id : 5332,
		w : "谌贻琴",
	},
	{
		id : 5333,
		w : "彭清华",
	},
	{
		id : 5334,
		w : "蒋超良",
	},
	{
		id : 5335,
		w : "韩卫国",
	},
	{
		id : 5336,
		w : "韩长赋",
	},
	{
		id : 5337,
		w : "傅政华",
	},
	{
		id : 5338,
		w : "谢伏瞻",
	},
	{
		id : 5339,
		w : "楼阳生",
	},
	{
		id : 5340,
		w : "蔡奇",
	},
	{
		id : 5341,
		w : "蔡名照",
	},
	{
		id : 5342,
		w : "雒树刚",
	},
	{
		id : 5343,
		w : "黎火辉",
	},
	{
		id : 5344,
		w : "潘立刚",
	},
	{
		id : 5345,
		w : "穆虹",
	},
	{
		id : 5346,
		w : "魏凤和",
	},
	{
		id : 5347,
		w : "奥巴马",
	},
	{
		id : 5348,
		w : "野田佳彦",
	},
	{
		id : 5349,
		w : "玄叶光一郎",
	},
	{
		id : 5350,
		w : "石原慎太郎",
	},
	{
		id : 5351,
		w : "花革命",
	},
	{
		id : 5352,
		w : "茉莉花",
	},
	{
		id : 5353,
		w : "牡丹花",
	},
	{
		id : 5354,
		w : "两会",
	},
	{
		id : 5355,
		w : "中国茉莉花革命",
	},
	{
		id : 5356,
		w : "中国茉莉花运动",
	},
	{
		id : 5357,
		w : "ML花革命",
	},
	{
		id : 5358,
		w : "ML花运动",
	},
	{
		id : 5359,
		w : "ML花",
	},
	{
		id : 5360,
		w : "梅花革命",
	},
	{
		id : 5361,
		w : "牡丹花革命",
	},
	{
		id : 5362,
		w : "葵花子政变",
	},
	{
		id : 5363,
		w : "二十日",
	},
	{
		id : 5364,
		w : "广场",
	},
	{
		id : 5365,
		w : "东突厥斯坦",
	},
	{
		id : 5366,
		w : "1989/6/4 星期日",
	},
	{
		id : 5367,
		w : "3P",
	},
	{
		id : 5368,
		w : "处女",
	},
	{
		id : 5369,
		w : "奸杀",
	},
	{
		id : 5370,
		w : "任弼时",
	},
	{
		id : 5371,
		w : "房事",
	},
	{
		id : 5372,
		w : "3p",
	},
	{
		id : 5373,
		w : "新闻出版总署",
	},
	{
		id : 5374,
		w : "回民是猪",
	},
	{
		id : 5375,
		w : "出卖中国",
	},
	{
		id : 5376,
		w : "军车进京",
	},
	{
		id : 5377,
		w : "中共十八大",
	},
	{
		id : 5378,
		w : "十八大",
	},
	{
		id : 5379,
		w : "十八大代表选举",
	},
	{
		id : 5380,
		w : "拉票贿选",
	},
	{
		id : 5381,
		w : "薄谷开来",
	},
	{
		id : 5382,
		w : "薄瓜瓜",
	},
	{
		id : 5383,
		w : "张晓军",
	},
	{
		id : 5384,
		w : "杨达才",
	},
	{
		id : 5385,
		w : "李德金",
	},
	{
		id : 5386,
		w : "表叔厅长",
	},
	{
		id : 5387,
		w : "跨省毁报",
	},
	{
		id : 5388,
		w : "跨省删帖",
	},
	{
		id : 5389,
		w : "名表门",
	},
	{
		id : 5390,
		w : "眼镜门",
	},
	{
		id : 5391,
		w : "日本右翼分子",
	},
	{
		id : 5392,
		w : "皇军",
	},
	{
		id : 5393,
		w : "共荣圈",
	},
	{
		id : 5394,
		w : "尖阁列岛",
	},
	{
		id : 5395,
		w : "彭德懐",
	},
	{
		id : 5396,
		w : "蔡赴朝",
	},
	{
		id : 5397,
		w : "蒋建国",
	},
	{
		id : 5398,
		w : "全国政协",
	},
	{
		id : 5399,
		w : "发改委",
	},
	{
		id : 5400,
		w : "AV",
	},
	{
		id : 5401,
		w : "吾买尔·卡那提",
	},
	{
		id : 5402,
		w : "党的十八届一中全会选举",
	},
	{
		id : 5403,
		w : "马列主义",
	},
	{
		id : 5404,
		w : "三个代表",
	},
	{
		id : 5405,
		w : "科学发展观",
	},
	{
		id : 5406,
		w : "日",
	},
	{
		id : 5407,
		w : "彭丽圆",
	},
	{
		id : 5408,
		w : "回民猪",
	},
	{
		id : 5409,
		w : "十八届三中全会",
	},
	{
		id : 5410,
		w : "国家新闻广电总局",
	},
	{
		id : 5411,
		w : "陆肆事件",
	},
	{
		id : 5412,
		w : "全国政协",
	},
	{
		id : 5413,
		w : "马列主义",
	},
	{
		id : 5414,
		w : "三个代表",
	},
	{
		id : 5415,
		w : "十八届一中全会",
	},
	{
		id : 5416,
		w : "三中全会",
	},
	{
		id : 5417,
		w : "魔门教",
	},
	{
		id : 5418,
		w : "科学发展观",
	},
	{
		id : 5419,
		w : "陆肆事件",
	},
	{
		id : 5420,
		w : "九评",
	},
	{
		id : 5421,
		w : "一党独裁",
	},
	{
		id : 5422,
		w : "内蒙古抗议",
	},
	{
		id : 5423,
		w : "内蒙古5.11",
	},
	{
		id : 5424,
		w : "内蒙古5.11事件",
	},
	{
		id : 5425,
		w : "内蒙古锡林郭勒盟",
	},
	{
		id : 5426,
		w : "钓鱼岛",
	},
	{
		id : 5427,
		w : "钓鱼岛事件",
	},
	{
		id : 5428,
		w : "钓鱼岛争端",
	},
	{
		id : 5429,
		w : "钓鱼岛国有化",
	},
	{
		id : 5430,
		w : "皇军",
	},
	{
		id : 5431,
		w : "共荣圈",
	},
	{
		id : 5432,
		w : "尖阁列岛",
	},
	{
		id : 5433,
		w : "西藏7·5事件",
	},
	{
		id : 5434,
		w : "斯巴达",
	},
	{
		id : 5435,
		w : "军车进京",
	},
	{
		id : 5436,
		w : "出卖中国",
	},
	{
		id : 5437,
		w : "发改委",
	},
	{
		id : 5438,
		w : "世界维吾尔大会",
	},
	{
		id : 5439,
		w : "抵制日货",
	},
	{
		id : 5440,
		w : "打砸日货",
	},
	{
		id : 5441,
		w : "暴力爱国",
	},
	{
		id : 5442,
		w : "日本狗",
	},
	{
		id : 5443,
		w : "打倒日本",
	},
	{
		id : 5444,
		w : "购钓鱼岛",
	},
	{
		id : 5445,
		w : "国务院",
	},
	{
		id : 5446,
		w : "中央军委",
	},
	{
		id : 5447,
		w : "中共中央政治局",
	},
	{
		id : 5448,
		w : "中央政治局常委",
	},
	{
		id : 5449,
		w : "中央政法委",
	},
	{
		id : 5450,
		w : "中纪委",
	},
	{
		id : 5451,
		w : "统战部",
	},
	{
		id : 5452,
		w : "总参谋部",
	},
	{
		id : 5453,
		w : "中国人民解放军",
	},
	{
		id : 5454,
		w : "18大",
	},
	{
		id : 5455,
		w : "刘奇褒",
	},
	{
		id : 5456,
		w : "杜青林",
	},
	{
		id : 5457,
		w : "赵洪祝",
	},
	{
		id : 5458,
		w : "杨晶",
	},
	{
		id : 5459,
		w : "常万全",
	},
	{
		id : 5460,
		w : "房峰辉",
	},
	{
		id : 5461,
		w : "张阳",
	},
	{
		id : 5462,
		w : "赵克石",
	},
	{
		id : 5463,
		w : "张又侠",
	},
	{
		id : 5464,
		w : "吴胜利",
	},
	{
		id : 5465,
		w : "马晓天",
	},
	{
		id : 5466,
		w : "魏凤和",
	},
	{
		id : 5467,
		w : "梁光烈",
	},
	{
		id : 5468,
		w : "习仲勋",
	},
	{
		id : 5469,
		w : "莫言",
	},
	{
		id : 5470,
		w : "多党执政",
	},
	{
		id : 5471,
		w : "虐童",
	},
	{
		id : 5472,
		w : "斯巴达",
	},
	{
		id : 5473,
		w : "西藏3.14事件",
	},
	{
		id : 5474,
		w : "性事",
	},
	{
		id : 5475,
		w : "dork",
	},
	{
		id : 5476,
		w : "滥交",
	},
	{
		id : 5477,
		w : "乱交",
	},
	{
		id : 5478,
		w : "嫖妓",
	},
	{
		id : 5479,
		w : "西藏3•14事件",
	},
	{
		id : 5480,
		w : "新疆7•5事件",
	},
	{
		id : 5481,
		w : "西藏3.14事件",
	},
	{
		id : 5482,
		w : "西藏3.15事件",
	},
	{
		id : 5483,
		w : "西藏3·15事件",
	},
	{
		id : 5484,
		w : "西藏3·14事件",
	},
	{
		id : 5485,
		w : "新疆7·5事件",
	},
	{
		id : 5486,
		w : "西藏3·15事件",
	},
	{
		id : 5487,
		w : "西藏3·14事件",
	},
	{
		id : 5488,
		w : "新疆7·5事件反腐败论坛",
	},
	{
		id : 5489,
		w : "新疆7·5事件",
	},
	{
		id : 5490,
		w : "全国人民代表大会",
	},
	{
		id : 5491,
		w : "中华全国总工会",
	},
	{
		id : 5492,
		w : "中央委员",
	},
	{
		id : 5493,
		w : "国务委员",
	},
	{
		id : 5494,
		w : "中央军事委员会",
	},
	{
		id : 5495,
		w : "多里坤。艾沙本",
	},
	{
		id : 5496,
		w : "反封锁",
	},
	{
		id : 5497,
		w : "反封锁技术",
	},
	{
		id : 5498,
		w : "反腐败论坛",
	},
	{
		id : 5499,
		w : "反人类",
	},
	{
		id : 5500,
		w : "冯东海",
	},
	{
		id : 5501,
		w : "冯素英",
	},
	{
		id : 5502,
		w : "干bi",
	},
	{
		id : 5503,
		w : "干逼",
	},
	{
		id : 5504,
		w : "干比",
	},
	{
		id : 5505,
		w : "干的你",
	},
	{
		id : 5506,
		w : "干干干",
	},
	{
		id : 5507,
		w : "戈瑞",
	},
	{
		id : 5508,
		w : "狗养",
	},
	{
		id : 5509,
		w : "狗杂种",
	},
	{
		id : 5510,
		w : "古龙",
	},
	{
		id : 5511,
		w : "祭坛",
	},
	{
		id : 5512,
		w : "骨狮",
	},
	{
		id : 5513,
		w : "关卓中",
	},
	{
		id : 5514,
		w : "贯通两级法",
	},
	{
		id : 5515,
		w : "钟山风雨论坛",
	},
	{
		id : 5516,
		w : "周守训",
	},
	{
		id : 5517,
		w : "朱凤芝",
	},
	{
		id : 5518,
		w : "朱立伦",
	},
	{
		id : 5519,
		w : "主攻指挥官",
	},
	{
		id : 5520,
		w : "主义",
	},
	{
		id : 5521,
		w : "助手威尔特",
	},
	{
		id : 5522,
		w : "中华大地",
	},
	{
		id : 5523,
		w : "中华大众",
	},
	{
		id : 5524,
		w : "中华人民实话实说",
	},
	{
		id : 5525,
		w : "中华人民正邪",
	},
	{
		id : 5526,
		w : "中华时事",
	},
	{
		id : 5527,
		w : "中华养生益智功",
	},
	{
		id : 5528,
		w : "中华真实报道",
	},
	{
		id : 5529,
		w : "贼民",
	},
	{
		id : 5530,
		w : "张伯笠",
	},
	{
		id : 5531,
		w : "张博雅",
	},
	{
		id : 5532,
		w : "张刚",
	},
	{
		id : 5533,
		w : "张建",
	},
	{
		id : 5534,
		w : "张林",
	},
	{
		id : 5535,
		w : "张清芳",
	},
	{
		id : 5536,
		w : "张伟国",
	},
	{
		id : 5537,
		w : "古兰经",
	},
	{
		id : 5538,
		w : "回民吃猪",
	},
	{
		id : 5539,
		w : "实际神",
	},
	{
		id : 5540,
		w : "东方闪电",
	},
	{
		id : 5541,
		w : "回民是猪",
	},
	{
		id : 5542,
		w : "回民都是猪",
	},
	{
		id : 5543,
		w : "蒙汗药出售",
	},
	{
		id : 5544,
		w : "迷奸药出售",
	},
	{
		id : 5545,
		w : "强奸丸",
	},
	{
		id : 5546,
		w : "淫荡迷情药",
	},
	{
		id : 5547,
		w : "香烟迷药催眠迷幻药",
	},
	{
		id : 5548,
		w : "速效迷奸药",
	},
	{
		id : 5549,
		w : "失身粉",
	},
	{
		id : 5550,
		w : "拍肩迷药出售",
	},
	{
		id : 5551,
		w : "红蜘蛛迷奸药",
	},
	{
		id : 5552,
		w : "迷魂药出售",
	},
	{
		id : 5553,
		w : "迷情水出售",
	},
	{
		id : 5554,
		w : "喷雾蒙汗药",
	},
	{
		id : 5555,
		w : "迷奸香水出售",
	},
	{
		id : 5556,
		w : "香水型迷奸药",
	},
	{
		id : 5557,
		w : "少女迷奸药水",
	},
	{
		id : 5558,
		w : "少女迷情药",
	},
	{
		id : 5559,
		w : "西班牙苍蝇水",
	},
	{
		id : 5560,
		w : "少女迷情粉货到付款",
	},
	{
		id : 5561,
		w : "狂插男根胶囊",
	},
	{
		id : 5562,
		w : "狂插性器具",
	},
	{
		id : 5563,
		w : "SM后庭器具",
	},
	{
		id : 5564,
		w : "制幻剂出售",
	},
	{
		id : 5565,
		w : "女性自慰sex吧",
	},
	{
		id : 5566,
		w : "淫荡肛交妹自慰器",
	},
	{
		id : 5567,
		w : "操屄自慰器",
	},
	{
		id : 5568,
		w : "花和尚社区成人性用品",
	},
	{
		id : 5569,
		w : "美臀夹阴",
	},
	{
		id : 5570,
		w : "波霸乳交器具",
	},
	{
		id : 5571,
		w : "成人仿真抽插",
	},
	{
		id : 5572,
		w : "灌肠自慰器",
	},
	{
		id : 5573,
		w : "舔阴自慰器",
	},
	{
		id : 5574,
		w : "淫荡自慰器",
	},
	{
		id : 5575,
		w : "后庭专区",
	},
	{
		id : 5576,
		w : "口交器具",
	},
	{
		id : 5577,
		w : "抽插仿真器具",
	},
	{
		id : 5578,
		w : "淫荡口交妹",
	},
	{
		id : 5579,
		w : "前阴后庭抽插自慰器",
	},
	{
		id : 5580,
		w : "肛栓母狗",
	},
	{
		id : 5581,
		w : "男根增长sex吧",
	},
	{
		id : 5582,
		w : "你母亲",
	},
	{
		id : 5583,
		w : "视频裸聊",
	},
	{
		id : 5584,
		w : "关键词",
	},
	{
		id : 5585,
		w : "虐恋花园",
	},
	{
		id : 5586,
		w : "色BB吧",
	},
	{
		id : 5587,
		w : "人人有色论坛",
	},
	{
		id : 5588,
		w : "52异性社区",
	},
	{
		id : 5589,
		w : "我要官人",
	},
	{
		id : 5590,
		w : "百凤宫",
	},
	{
		id : 5591,
		w : "80色区",
	},
	{
		id : 5592,
		w : "点色论坛",
	},
	{
		id : 5593,
		w : "大威力弓弩专卖",
	},
	{
		id : 5594,
		w : "替考公司",
	},
	{
		id : 5595,
		w : "收单管猎狗",
	},
	{
		id : 5596,
		w : "提供各式小口径步槍",
	},
	{
		id : 5597,
		w : "单管猎枪30发提供",
	},
	{
		id : 5598,
		w : "五连猎枪30发提供",
	},
	{
		id : 5599,
		w : "双管猎枪30发提供",
	},
	{
		id : 5600,
		w : "提供猎槍小口径步槍",
	},
	{
		id : 5601,
		w : "国64式762mm枪提供",
	},
	{
		id : 5602,
		w : "港38式左轮提供",
	},
	{
		id : 5603,
		w : "中国54式762mm枪出售",
	},
	{
		id : 5604,
		w : "92式9mm枪提供",
	},
	{
		id : 5605,
		w : "盐酸羟亚胺技术转让",
	},
	{
		id : 5606,
		w : "卖迷魂药三唑仑",
	},
	{
		id : 5607,
		w : "性福源",
	},
	{
		id : 5608,
		w : "龟头对准阴道",
	},
	{
		id : 5609,
		w : "色情倚天屠龙记",
	},
	{
		id : 5610,
		w : "老师的小穴",
	},
	{
		id : 5611,
		w : "纵情兵团",
	},
	{
		id : 5612,
		w : "妈妈色",
	},
	{
		id : 5613,
		w : "鸿图记",
	},
	{
		id : 5614,
		w : "对准桃源洞口",
	},
	{
		id : 5615,
		w : "小骚BB小骚BB自拍",
	},
	{
		id : 5616,
		w : "蜜桃成熟时",
	},
	{
		id : 5617,
		w : "我做骚妻",
	},
	{
		id : 5618,
		w : "性感沙滩2",
	},
	{
		id : 5619,
		w : "欲海天龙传",
	},
	{
		id : 5620,
		w : "淫穴里骚水",
	},
	{
		id : 5621,
		w : "性爱韦小宝之玩女大王",
	},
	{
		id : 5622,
		w : "明星裸体照",
	},
	{
		id : 5623,
		w : "骚逼喷水",
	},
	{
		id : 5624,
		w : "日好色女成人網",
	},
	{
		id : 5625,
		w : "微型袖珍手狗",
	},
	{
		id : 5626,
		w : "免费黄b色电影",
	},
	{
		id : 5627,
		w : "唐僧和粉尘女子的性爱生活",
	},
	{
		id : 5628,
		w : "我的性启蒙老师",
	},
	{
		id : 5629,
		w : "不良少女日记",
	},
	{
		id : 5630,
		w : "养个儿子做丈夫",
	},
	{
		id : 5631,
		w : "一个风韵女人的性爱历程",
	},
	{
		id : 5632,
		w : "成人黄站",
	},
	{
		id : 5633,
		w : "出售假币联系方式电话",
	},
	{
		id : 5634,
		w : "色欲檔案",
	},
	{
		id : 5635,
		w : "qq订购盐酸羟亚胺",
	},
	{
		id : 5636,
		w : "单管猎枪专卖",
	},
	{
		id : 5637,
		w : "虎头牌猎枪专卖",
	},
	{
		id : 5638,
		w : "无锡锡锋牌汽枪",
	},
	{
		id : 5639,
		w : "出售56式半刺刀",
	},
	{
		id : 5640,
		w : "出售迷昏药假币",
	},
	{
		id : 5641,
		w : "出售假钞银行卡",
	},
	{
		id : 5642,
		w : "出售假币货到付款或当面交易",
	},
	{
		id : 5643,
		w : "假币货到付款联系电话",
	},
	{
		id : 5644,
		w : "出售高仿人民币假人民币",
	},
	{
		id : 5645,
		w : "出售枪弹",
	},
	{
		id : 5646,
		w : "SD-98遥控解码器",
	},
	{
		id : 5647,
		w : "汽车遥控拦截器",
	},
	{
		id : 5648,
		w : "SN8遥控解码器",
	},
	{
		id : 5649,
		w : "帝国TW-89解码器",
	},
	{
		id : 5650,
		w : "新不夜城",
	},
	{
		id : 5651,
		w : "色中色",
	},
	{
		id : 5652,
		w : "性酒吧",
	},
	{
		id : 5653,
		w : "中国气狗商城",
	},
	{
		id : 5654,
		w : "上海气枪网",
	},
	{
		id : 5655,
		w : "中国气枪网",
	},
	{
		id : 5656,
		w : "秃鹰气枪网",
	},
	{
		id : 5657,
		w : "精鹰汽狗专卖网",
	},
	{
		id : 5658,
		w : "销售海豹M9",
	},
	{
		id : 5659,
		w : "制作三箭牌汽枪",
	},
	{
		id : 5660,
		w : "制作瓦斯手狗",
	},
	{
		id : 5661,
		w : "瓦斯手狗技术转让",
	},
	{
		id : 5662,
		w : "销售PCP新贵手枪",
	},
	{
		id : 5663,
		w : "出售德国A1000",
	},
	{
		id : 5664,
		w : "负面信息删除QQ",
	},
	{
		id : 5665,
		w : "专业删帖服务",
	},
	{
		id : 5666,
		w : "水军军团招人",
	},
	{
		id : 5667,
		w : "氯胺酮QQ",
	},
	{
		id : 5668,
		w : "专业刷票服务",
	},
	{
		id : 5669,
		w : "专业投票服务",
	},
	{
		id : 5670,
		w : "合成氯胺酮qq",
	},
	{
		id : 5671,
		w : "qq卖防身武器",
	},
	{
		id : 5672,
		w : "qq卖虎头双管",
	},
	{
		id : 5673,
		w : "qq卖广州三箭气",
	},
	{
		id : 5674,
		w : "qq买销售虎头猎枪",
	},
	{
		id : 5675,
		w : "qq制作冰毒",
	},
	{
		id : 5676,
		w : "出售胡椒醛",
	},
	{
		id : 5677,
		w : "qq供应K粉",
	},
	{
		id : 5678,
		w : "军用手枪出售qq",
	},
	{
		id : 5679,
		w : "qq卖瓦斯手狗",
	},
	{
		id : 5680,
		w : "qq卖高压气枪",
	},
	{
		id : 5681,
		w : "qq卖金钟气枪",
	},
	{
		id : 5682,
		w : "qq卖CFX气枪",
	},
	{
		id : 5683,
		w : "qq供应冰毒",
	},
	{
		id : 5684,
		w : "FX气皇专卖",
	},
	{
		id : 5685,
		w : "赵氏猎鹰销售",
	},
	{
		id : 5686,
		w : "销售胡椒醛",
	},
	{
		id : 5687,
		w : "销售青蒿素",
	},
	{
		id : 5688,
		w : "销售黄体酮",
	},
	{
		id : 5689,
		w : "獵槍銷售",
	},
	{
		id : 5690,
		w : "出售森林之虎",
	},
	{
		id : 5691,
		w : "出售巴雷特",
	},
	{
		id : 5692,
		w : "伯莱塔销售",
	},
	{
		id : 5693,
		w : "销售四氢吡喃酮",
	},
	{
		id : 5694,
		w : "制作军用手枪",
	},
	{
		id : 5695,
		w : "盐酸羟技术转让",
	},
	{
		id : 5696,
		w : "黑火药的制作方法",
	},
	{
		id : 5697,
		w : "出售提供军用l枪",
	},
	{
		id : 5698,
		w : "国77式762mm枪出售",
	},
	{
		id : 5699,
		w : "组装54式762mm枪提供",
	},
	{
		id : 5700,
		w : "捷克CZ100枪出售",
	},
	{
		id : 5701,
		w : "提供国产54式762mm枪",
	},
	{
		id : 5702,
		w : "提供军用制式54式762mm枪",
	},
	{
		id : 5703,
		w : "提供单管半自动猎枪",
	},
	{
		id : 5704,
		w : "qq卖仿真枪模",
	},
	{
		id : 5705,
		w : "qq卖铅弹气枪",
	},
	{
		id : 5706,
		w : "QQ卖45MM狗粮",
	},
	{
		id : 5707,
		w : "qq卖左轮手枪",
	},
	{
		id : 5708,
		w : "氯胺酮付款QQ",
	},
	{
		id : 5709,
		w : "销售各式小口枪",
	},
	{
		id : 5710,
		w : "出售军用制式92式",
	},
	{
		id : 5711,
		w : "长期低价供应子弹",
	},
	{
		id : 5712,
		w : "出售左轮枪6连发",
	},
	{
		id : 5713,
		w : "qq供应氯胺酮",
	},
	{
		id : 5714,
		w : "qq销售K粉",
	},
	{
		id : 5715,
		w : "qq制作K粉",
	},
	{
		id : 5716,
		w : "qq卖54式64式",
	},
	{
		id : 5717,
		w : "删帖公司",
	},
	{
		id : 5718,
		w : "招聘网络水军",
	},
	{
		id : 5719,
		w : "水军兼职",
	},
	{
		id : 5720,
		w : "弓弩专卖",
	},
	{
		id : 5721,
		w : "曾道人六合彩公司",
	},
	{
		id : 5722,
		w : "六合彩特码开奖",
	},
	{
		id : 5723,
		w : "六合彩资料图库",
	},
	{
		id : 5724,
		w : "六合彩特码论坛",
	},
	{
		id : 5725,
		w : "六合彩白小组特码",
	},
	{
		id : 5726,
		w : "六合彩白小姐曾道人特码",
	},
	{
		id : 5727,
		w : "六合彩曾道人白小姐",
	},
	{
		id : 5728,
		w : "六合采白小姐曾道人特码",
	},
	{
		id : 5729,
		w : "曾道人特码",
	},
	{
		id : 5730,
		w : "香港六合彩公司特码",
	},
	{
		id : 5731,
		w : "白小姐特码",
	},
	{
		id : 5732,
		w : "出售氯苯基",
	},
	{
		id : 5733,
		w : "出售乙醚",
	},
	{
		id : 5734,
		w : "氣動鋼珠槍購買",
	},
	{
		id : 5735,
		w : "出售單發麻醉槍",
	},
	{
		id : 5736,
		w : "买卖氯胺酮",
	},
	{
		id : 5737,
		w : "出售军刀军刺",
	},
	{
		id : 5738,
		w : "销售K粉",
	},
	{
		id : 5739,
		w : "出售獵槍麻醉槍",
	},
	{
		id : 5740,
		w : "出售二乙酰吗啡QQ",
	},
	{
		id : 5741,
		w : "小口径步枪销售",
	},
	{
		id : 5742,
		w : "小口徑步槍销售",
	},
	{
		id : 5743,
		w : "虎头猎枪销售",
	},
	{
		id : 5744,
		w : "虎頭獵槍销售",
	},
	{
		id : 5745,
		w : "五连发猎枪销售",
	},
	{
		id : 5746,
		w : "五連發獵槍销售",
	},
	{
		id : 5747,
		w : "销售冰毒",
	},
	{
		id : 5748,
		w : "供应K粉",
	},
	{
		id : 5749,
		w : "K粉技术转让",
	},
	{
		id : 5750,
		w : "销售氯胺酮",
	},
	{
		id : 5751,
		w : "销售盐酸羟亚胺",
	},
	{
		id : 5752,
		w : "供应冰毒",
	},
	{
		id : 5753,
		w : "制作冰毒",
	},
	{
		id : 5754,
		w : "冰毒技术转让",
	},
	{
		id : 5755,
		w : "出售健卫小口径",
	},
	{
		id : 5756,
		w : "秃鹰汽枪货到付",
	},
	{
		id : 5757,
		w : "制作K粉",
	},
	{
		id : 5758,
		w : "合成K粉",
	},
	{
		id : 5759,
		w : "出售军刺",
	},
	{
		id : 5760,
		w : "汽车万能钥匙",
	},
	{
		id : 5761,
		w : "654改火",
	},
	{
		id : 5762,
		w : "射钉枪改气",
	},
	{
		id : 5763,
		w : "307射钉枪改装",
	},
	{
		id : 5764,
		w : "射钉枪改猎枪",
	},
	{
		id : 5765,
		w : "小六改火",
	},
	{
		id : 5766,
		w : "射钉枪改装方法",
	},
	{
		id : 5767,
		w : "654改装真枪",
	},
	{
		id : 5768,
		w : "307射钉枪改造",
	},
	{
		id : 5769,
		w : "手枪买卖",
	},
	{
		id : 5770,
		w : "专业删帖机构",
	},
	{
		id : 5771,
		w : "低价销售假币假钞",
	},
	{
		id : 5772,
		w : "一块的硬币出售",
	},
	{
		id : 5773,
		w : "出售假人民币电话",
	},
	{
		id : 5774,
		w : "出售一元硬币电话",
	},
	{
		id : 5775,
		w : "出售假币货到付款",
	},
	{
		id : 5776,
		w : "QQ假钞出售",
	},
	{
		id : 5777,
		w : "出售高假仿人民币",
	},
	{
		id : 5778,
		w : "出售假币当面交易",
	},
	{
		id : 5779,
		w : "出售假币电话",
	},
	{
		id : 5780,
		w : "QQ假币出售",
	},
	{
		id : 5781,
		w : "出售间苯三酚",
	},
	{
		id : 5782,
		w : "供应健卫步枪",
	},
	{
		id : 5783,
		w : "健卫步枪到货",
	},
	{
		id : 5784,
		w : "提供氯胺酮",
	},
	{
		id : 5785,
		w : "K粉电话",
	},
	{
		id : 5786,
		w : "冰毒出货",
	},
	{
		id : 5787,
		w : "冰毒订购",
	},
	{
		id : 5788,
		w : "K粉qq",
	},
	{
		id : 5789,
		w : "K粉出货",
	},
	{
		id : 5790,
		w : "進口氣狗销售",
	},
	{
		id : 5791,
		w : "軍用步槍销售",
	},
	{
		id : 5792,
		w : "工字牌氣槍销售",
	},
	{
		id : 5793,
		w : "軍用手槍销售",
	},
	{
		id : 5794,
		w : "工字牌气枪销售",
	},
	{
		id : 5795,
		w : "禿鷹氣槍销售",
	},
	{
		id : 5796,
		w : "提供K粉",
	},
	{
		id : 5797,
		w : "K粉订购",
	},
	{
		id : 5798,
		w : "冰毒到货",
	},
	{
		id : 5799,
		w : "冰毒电话",
	},
	{
		id : 5800,
		w : "提供冰毒",
	},
	{
		id : 5801,
		w : "氯胺酮订购",
	},
	{
		id : 5802,
		w : "氯胺酮出货",
	},
	{
		id : 5803,
		w : "氯胺酮到货",
	},
	{
		id : 5804,
		w : "合成盐酸羟亚胺",
	},
	{
		id : 5805,
		w : "制作盐酸羟亚胺",
	},
	{
		id : 5806,
		w : "代辦全國畢業學歷",
	},
	{
		id : 5807,
		w : "雷管制造技术QQ",
	},
	{
		id : 5808,
		w : "两性淫乱地址",
	},
	{
		id : 5809,
		w : "製作炸藥QQ",
	},
	{
		id : 5810,
		w : "订购盐酸羟亚胺",
	},
	{
		id : 5811,
		w : "氯胺酮技术转让",
	},
	{
		id : 5812,
		w : "合成氯胺酮",
	},
	{
		id : 5813,
		w : "订购氯胺酮",
	},
	{
		id : 5814,
		w : "制作氯胺酮",
	},
	{
		id : 5815,
		w : "供应氯胺酮",
	},
	{
		id : 5816,
		w : "盐酸氯胺酮制作QQ",
	},
	{
		id : 5817,
		w : "炸药制作方法QQ",
	},
	{
		id : 5818,
		w : "冰毒製作工藝QQ",
	},
	{
		id : 5819,
		w : "代辦各类證件",
	},
	{
		id : 5820,
		w : "出售獵槍手槍QQ",
	},
	{
		id : 5821,
		w : "冰毒製作方法QQ",
	},
	{
		id : 5822,
		w : "供应盐酸羟亚胺",
	},
	{
		id : 5823,
		w : "炸弹遥控器制作方法",
	},
	{
		id : 5824,
		w : "手机监听卡",
	},
	{
		id : 5825,
		w : "公务员代考",
	},
	{
		id : 5826,
		w : "五连发猎枪专卖",
	},
	{
		id : 5827,
		w : "出售麻古",
	},
	{
		id : 5828,
		w : "虎头牌猎枪出售",
	},
	{
		id : 5829,
		w : "专业销售气枪",
	},
	{
		id : 5830,
		w : "供应三箭气枪",
	},
	{
		id : 5831,
		w : "三箭气枪技术转让",
	},
	{
		id : 5832,
		w : "K粉到货",
	},
	{
		id : 5833,
		w : "麻醉槍销售",
	},
	{
		id : 5834,
		w : "氣狗销售",
	},
	{
		id : 5835,
		w : "瓦斯手狗出售",
	},
	{
		id : 5836,
		w : "三箭氣槍銷售",
	},
	{
		id : 5837,
		w : "三箭氣狗出售",
	},
	{
		id : 5838,
		w : "沙漠之鹰销售",
	},
	{
		id : 5839,
		w : "健卫小口径销售",
	},
	{
		id : 5840,
		w : "仿真气枪销售",
	},
	{
		id : 5841,
		w : "仿真槍销售",
	},
	{
		id : 5842,
		w : "钢珠枪销售",
	},
	{
		id : 5843,
		w : "鋼珠槍销售",
	},
	{
		id : 5844,
		w : "自制手枪销售",
	},
	{
		id : 5845,
		w : "自製手槍销售",
	},
	{
		id : 5846,
		w : "温切斯特销售",
	},
	{
		id : 5847,
		w : "雷明頓出售",
	},
	{
		id : 5848,
		w : "手狗销售",
	},
	{
		id : 5849,
		w : "铅弹气枪销售",
	},
	{
		id : 5850,
		w : "军用步枪销售",
	},
	{
		id : 5851,
		w : "军用手枪销售",
	},
	{
		id : 5852,
		w : "鉛彈氣槍销售",
	},
	{
		id : 5853,
		w : "七連發獵槍出售",
	},
	{
		id : 5854,
		w : "七連發獵狗出售",
	},
	{
		id : 5855,
		w : "PPK销售",
	},
	{
		id : 5856,
		w : "雷明頓銷售",
	},
	{
		id : 5857,
		w : "雷明顿出售",
	},
	{
		id : 5858,
		w : "雷明顿销售",
	},
	{
		id : 5859,
		w : "汽狗销售",
	},
	{
		id : 5860,
		w : "双管猎枪销售",
	},
	{
		id : 5861,
		w : "出售K粉",
	},
	{
		id : 5862,
		w : "盐酸羟亚胺订购",
	},
	{
		id : 5863,
		w : "氯胺酮电话",
	},
	{
		id : 5864,
		w : "兽兽门视频完整版",
	},
	{
		id : 5865,
		w : "qvod成人",
	},
	{
		id : 5866,
		w : "松岛枫迅雷下载",
	},
	{
		id : 5867,
		w : "花都逍遥乡村春光",
	},
	{
		id : 5868,
		w : "江山如此多娇txt下载",
	},
	{
		id : 5869,
		w : "潘金莲导航",
	},
	{
		id : 5870,
		w : "少年大宝全集",
	},
	{
		id : 5871,
		w : "裸聊激情",
	},
	{
		id : 5872,
		w : "在线激情电影",
	},
	{
		id : 5873,
		w : "菅野亚梨沙迅雷下载",
	},
	{
		id : 5874,
		w : "制作氯胺酮qq",
	},
	{
		id : 5875,
		w : "办假证",
	},
	{
		id : 5876,
		w : "小口径步枪出售",
	},
	{
		id : 5877,
		w : "仿真气枪出售",
	},
	{
		id : 5878,
		w : "仿真槍出售",
	},
	{
		id : 5879,
		w : "鋼珠槍出售",
	},
	{
		id : 5880,
		w : "自制手枪出售",
	},
	{
		id : 5881,
		w : "自製手槍出售",
	},
	{
		id : 5882,
		w : "温切斯特出售",
	},
	{
		id : 5883,
		w : "FFX氣槍銷售",
	},
	{
		id : 5884,
		w : "沙漠之鹰出售",
	},
	{
		id : 5885,
		w : "77手槍出售",
	},
	{
		id : 5886,
		w : "92手槍出售",
	},
	{
		id : 5887,
		w : "双管猎枪出售",
	},
	{
		id : 5888,
		w : "雙管獵槍出售",
	},
	{
		id : 5889,
		w : "麻醉枪出售",
	},
	{
		id : 5890,
		w : "麻醉槍出售",
	},
	{
		id : 5891,
		w : "汽狗出售",
	},
	{
		id : 5892,
		w : "氣狗出售",
	},
	{
		id : 5893,
		w : "92手枪出售",
	},
	{
		id : 5894,
		w : "M92F式手槍买卖",
	},
	{
		id : 5895,
		w : "秃鹰气枪出售",
	},
	{
		id : 5896,
		w : "禿鷹氣槍出售",
	},
	{
		id : 5897,
		w : "工字牌气枪出售",
	},
	{
		id : 5898,
		w : "工字牌氣槍出售",
	},
	{
		id : 5899,
		w : "軍用手槍出售",
	},
	{
		id : 5900,
		w : "军用步枪出售",
	},
	{
		id : 5901,
		w : "軍用步槍出售",
	},
	{
		id : 5902,
		w : "進口氣狗出售",
	},
	{
		id : 5903,
		w : "铅弹气枪出售",
	},
	{
		id : 5904,
		w : "鉛彈氣槍出售",
	},
	{
		id : 5905,
		w : "手狗出售",
	},
	{
		id : 5906,
		w : "健卫小口径出售",
	},
	{
		id : 5907,
		w : "五連發獵槍出售",
	},
	{
		id : 5908,
		w : "54手槍出售",
	},
	{
		id : 5909,
		w : "五连发猎枪出售",
	},
	{
		id : 5910,
		w : "64手槍出售",
	},
	{
		id : 5911,
		w : "虎頭獵槍出售",
	},
	{
		id : 5912,
		w : "虎头猎枪出售",
	},
	{
		id : 5913,
		w : "小口徑步槍出售",
	},
	{
		id : 5914,
		w : "银行卡复制器出售",
	},
	{
		id : 5915,
		w : "手機改號軟件",
	},
	{
		id : 5916,
		w : "手機跟踪定位器",
	},
	{
		id : 5917,
		w : "手機截聽器",
	},
	{
		id : 5918,
		w : "手機竊聽器",
	},
	{
		id : 5919,
		w : "無線竊聽器",
	},
	{
		id : 5920,
		w : "盐酸去氧麻黄碱电话",
	},
	{
		id : 5921,
		w : "qq卖工字牌汽枪",
	},
	{
		id : 5922,
		w : "qq卖秃鹰汽枪",
	},
	{
		id : 5923,
		w : "qq卖进口汽狗",
	},
	{
		id : 5924,
		w : "qq卖健卫小口径",
	},
	{
		id : 5925,
		w : "健卫步枪技术转让",
	},
	{
		id : 5926,
		w : "小口径步枪订购",
	},
	{
		id : 5927,
		w : "军用手枪制造图",
	},
	{
		id : 5928,
		w : "提供健卫步枪",
	},
	{
		id : 5929,
		w : "猎枪qq",
	},
	{
		id : 5930,
		w : "出售健卫步枪",
	},
	{
		id : 5931,
		w : "销售猎枪",
	},
	{
		id : 5932,
		w : "销售健卫步枪",
	},
	{
		id : 5933,
		w : "军用手枪qq",
	},
	{
		id : 5934,
		w : "军用手枪电话",
	},
	{
		id : 5935,
		w : "小口径步枪制造",
	},
	{
		id : 5936,
		w : "健卫步枪qq",
	},
	{
		id : 5937,
		w : "供应小口径步枪",
	},
	{
		id : 5938,
		w : "小口径步枪qq",
	},
	{
		id : 5939,
		w : "生成身份證qq",
	},
	{
		id : 5940,
		w : "身份證生成器",
	},
	{
		id : 5941,
		w : "三挫崙qq",
	},
	{
		id : 5942,
		w : "冰毒配方讲解光盘",
	},
	{
		id : 5943,
		w : "出售万能开锁器",
	},
	{
		id : 5944,
		w : "无线监听工具QQ",
	},
	{
		id : 5945,
		w : "出售无线窃听器QQ",
	},
	{
		id : 5946,
		w : "出售手机截听器",
	},
	{
		id : 5947,
		w : "冰毒制作工艺",
	},
	{
		id : 5948,
		w : "免費淫姦黃色電影",
	},
	{
		id : 5949,
		w : "淫穢圖片",
	},
	{
		id : 5950,
		w : "淫穢bt電影",
	},
	{
		id : 5951,
		w : "免費艷情淫穢小說",
	},
	{
		id : 5952,
		w : "麻古製作工藝",
	},
	{
		id : 5953,
		w : "六合採",
	},
	{
		id : 5954,
		w : "小口径步枪QQ",
	},
	{
		id : 5955,
		w : "獵頭者出售",
	},
	{
		id : 5956,
		w : "雷管製造技術qq",
	},
	{
		id : 5957,
		w : "簡易炸蛋製作方法",
	},
	{
		id : 5958,
		w : "出售監聽王",
	},
	{
		id : 5959,
		w : "黃色妹妹a級大片",
	},
	{
		id : 5960,
		w : "工字牌氣槍qq",
	},
	{
		id : 5961,
		w : "燃燒彈制作",
	},
	{
		id : 5962,
		w : "出售三唑侖",
	},
	{
		id : 5963,
		w : "销售手枪",
	},
	{
		id : 5964,
		w : "国内天使做爱记",
	},
	{
		id : 5965,
		w : "成人激情小说",
	},
	{
		id : 5966,
		w : "金瓶梅在线观看",
	},
	{
		id : 5967,
		w : "成人情色",
	},
	{
		id : 5968,
		w : "迅雷三级影片",
	},
	{
		id : 5969,
		w : "qq卖猎枪",
	},
	{
		id : 5970,
		w : "45MM狗粮",
	},
	{
		id : 5971,
		w : "射釘槍改裝",
	},
	{
		id : 5972,
		w : "PPK出售",
	},
	{
		id : 5973,
		w : "64手枪出售",
	},
	{
		id : 5974,
		w : "77手枪出售",
	},
	{
		id : 5975,
		w : "溫切斯特出售",
	},
	{
		id : 5976,
		w : "射钉枪改装",
	},
	{
		id : 5977,
		w : "54手枪出售",
	},
	{
		id : 5978,
		w : "订购苯基丙酮",
	},
	{
		id : 5979,
		w : "出售左旋麻黄素",
	},
	{
		id : 5980,
		w : "出售甲基苯胺",
	},
	{
		id : 5981,
		w : "销售盐酸氯胺酮",
	},
	{
		id : 5982,
		w : "出售苯基丙酮",
	},
	{
		id : 5983,
		w : "出售盐酸羟亚胺",
	},
	{
		id : 5984,
		w : "PCP新贵出售",
	},
	{
		id : 5985,
		w : "东京丸井买卖",
	},
	{
		id : 5986,
		w : "山猪气手枪",
	},
	{
		id : 5987,
		w : "供应奶油冰",
	},
	{
		id : 5988,
		w : "订购大冰砖",
	},
	{
		id : 5989,
		w : "出售黄牙签",
	},
	{
		id : 5990,
		w : "订购水果冰",
	},
	{
		id : 5991,
		w : "出售单管猎枪",
	},
	{
		id : 5992,
		w : "出售双管猎枪",
	},
	{
		id : 5993,
		w : "供应五连猎枪",
	},
	{
		id : 5994,
		w : "出售单发气枪",
	},
	{
		id : 5995,
		w : "卖三箭牌气槍",
	},
	{
		id : 5996,
		w : "弓弩出售",
	},
	{
		id : 5997,
		w : "买卖小冰砖",
	},
	{
		id : 5998,
		w : "销售钻石",
	},
	{
		id : 5999,
		w : "出售白牙签",
	},
	{
		id : 6000,
		w : "小蜜蜂订购",
	},
	{
		id : 6001,
		w : "小飞型号订购",
	},
	{
		id : 6002,
		w : "立式双管猎出售",
	},
	{
		id : 6003,
		w : "大黑鹰销售",
	},
	{
		id : 6004,
		w : "海豹M9销售",
	},
	{
		id : 6005,
		w : "英国骚本订购",
	},
	{
		id : 6006,
		w : "英国B5供应",
	},
	{
		id : 6007,
		w : "出售进口枪",
	},
	{
		id : 6008,
		w : "销售麻醉qiang",
	},
	{
		id : 6009,
		w : "出售手qiang",
	},
	{
		id : 6010,
		w : "销售手qiang",
	},
	{
		id : 6011,
		w : "手qiang销售",
	},
	{
		id : 6012,
		w : "手qiang貨到付款",
	},
	{
		id : 6013,
		w : "步qiang销售",
	},
	{
		id : 6014,
		w : "步qiang貨到付款",
	},
	{
		id : 6015,
		w : "出售步qiang",
	},
	{
		id : 6016,
		w : "供应麻谷",
	},
	{
		id : 6017,
		w : "步qiang出售",
	},
	{
		id : 6018,
		w : "步qiang哪裡有賣",
	},
	{
		id : 6019,
		w : "销售步qiang",
	},
	{
		id : 6020,
		w : "銷售手qiang",
	},
	{
		id : 6021,
		w : "手qiang货到付款",
	},
	{
		id : 6022,
		w : "出售曲马多",
	},
	{
		id : 6023,
		w : "出售盐酸曲马多",
	},
	{
		id : 6024,
		w : "美女QQ裸舞",
	},
	{
		id : 6025,
		w : "出售纸币货到付款",
	},
	{
		id : 6026,
		w : "黄色妹妹a级大片",
	},
	{
		id : 6027,
		w : "核武器制作方法",
	},
	{
		id : 6028,
		w : "代办全国毕业学历",
	},
	{
		id : 6029,
		w : "高压英国PCP骚本出售",
	},
	{
		id : 6030,
		w : "買賣老虎頭獵槍",
	},
	{
		id : 6031,
		w : "製造緬古合成",
	},
	{
		id : 6032,
		w : "销售king粉",
	},
	{
		id : 6033,
		w : "買賣汽車攔截器",
	},
	{
		id : 6034,
		w : "出售麥角醇",
	},
	{
		id : 6035,
		w : "去氧麻黄碱制作方法",
	},
	{
		id : 6036,
		w : "出售甲基安非他明QQ",
	},
	{
		id : 6037,
		w : "香港赛马会大型六合彩资讯网",
	},
	{
		id : 6038,
		w : "香港赛马会六合网",
	},
	{
		id : 6039,
		w : "硝酸甘油炸药制造",
	},
	{
		id : 6040,
		w : "销售军用雷鸣登QQ",
	},
	{
		id : 6041,
		w : "麻古制作方法QQ",
	},
	{
		id : 6042,
		w : "出售麻醉钢枪QQ",
	},
	{
		id : 6043,
		w : "供应麻黄素",
	},
	{
		id : 6044,
		w : "出售手拷",
	},
	{
		id : 6045,
		w : "代开发票",
	},
	{
		id : 6046,
		w : "冰毒出售",
	},
	{
		id : 6047,
		w : "枪支销售",
	},
	{
		id : 6048,
		w : "气枪专卖",
	},
	{
		id : 6049,
		w : "销售枪支",
	},
	{
		id : 6050,
		w : "高价肾源",
	},
	{
		id : 6051,
		w : "中国气枪销售",
	},
	{
		id : 6052,
		w : "广州三箭qq",
	},
	{
		id : 6053,
		w : "销售高压气枪",
	},
	{
		id : 6054,
		w : "制作高压气枪",
	},
	{
		id : 6055,
		w : "高压气枪制造图",
	},
	{
		id : 6056,
		w : "高压气枪技术转让",
	},
	{
		id : 6057,
		w : "高压气枪qq",
	},
	{
		id : 6058,
		w : "三箭气枪qq",
	},
	{
		id : 6059,
		w : "销售广州三箭",
	},
	{
		id : 6060,
		w : "出售广州三箭",
	},
	{
		id : 6061,
		w : "出售手铐",
	},
	{
		id : 6062,
		w : "销售金钟气枪",
	},
	{
		id : 6063,
		w : "制作广州三箭",
	},
	{
		id : 6064,
		w : "广州三箭制造图",
	},
	{
		id : 6065,
		w : "广州三箭技术转让",
	},
	{
		id : 6066,
		w : "广州三箭订购",
	},
	{
		id : 6067,
		w : "广州三箭出货",
	},
	{
		id : 6068,
		w : "广州三箭到货",
	},
	{
		id : 6069,
		w : "供应广州三箭",
	},
	{
		id : 6070,
		w : "提供广州三箭",
	},
	{
		id : 6071,
		w : "广州三箭电话",
	},
	{
		id : 6072,
		w : "上海气枪批发网",
	},
	{
		id : 6073,
		w : "驾照代办",
	},
	{
		id : 6074,
		w : "提供金钟气枪",
	},
	{
		id : 6075,
		w : "金钟气枪制造",
	},
	{
		id : 6076,
		w : "金钟气枪qq",
	},
	{
		id : 6077,
		w : "64式技术转让",
	},
	{
		id : 6078,
		w : "金钟气枪到货",
	},
	{
		id : 6079,
		w : "销售三箭气枪",
	},
	{
		id : 6080,
		w : "提供三箭气枪",
	},
	{
		id : 6081,
		w : "制作三箭气枪",
	},
	{
		id : 6082,
		w : "提供高压气枪",
	},
	{
		id : 6083,
		w : "高压气枪到货",
	},
	{
		id : 6084,
		w : "高压气枪出货",
	},
	{
		id : 6085,
		w : "高压气枪订购",
	},
	{
		id : 6086,
		w : "高压气枪电话",
	},
	{
		id : 6087,
		w : "三箭气枪制造图",
	},
	{
		id : 6088,
		w : "三箭气枪到货",
	},
	{
		id : 6089,
		w : "三箭气枪订购",
	},
	{
		id : 6090,
		w : "三箭气枪电话",
	},
	{
		id : 6091,
		w : "供应高压气枪",
	},
	{
		id : 6092,
		w : "美国三箭气枪出货",
	},
	{
		id : 6093,
		w : "出售三箭气枪",
	},
	{
		id : 6094,
		w : "金钟气枪电话",
	},
	{
		id : 6095,
		w : "销售54式",
	},
	{
		id : 6096,
		w : "64式图纸",
	},
	{
		id : 6097,
		w : "64式qq",
	},
	{
		id : 6098,
		w : "64式制造",
	},
	{
		id : 6099,
		w : "供应金钟气枪",
	},
	{
		id : 6100,
		w : "金钟气枪出货",
	},
	{
		id : 6101,
		w : "金钟气枪订购",
	},
	{
		id : 6102,
		w : "制作金钟气枪",
	},
	{
		id : 6103,
		w : "54式到货",
	},
	{
		id : 6104,
		w : "54式图纸",
	},
	{
		id : 6105,
		w : "54式转让",
	},
	{
		id : 6106,
		w : "制作54式",
	},
	{
		id : 6107,
		w : "54式订购",
	},
	{
		id : 6108,
		w : "提供54式",
	},
	{
		id : 6109,
		w : "供应64式",
	},
	{
		id : 6110,
		w : "提供64式",
	},
	{
		id : 6111,
		w : "64式到货",
	},
	{
		id : 6112,
		w : "64式出货",
	},
	{
		id : 6113,
		w : "64式订购",
	},
	{
		id : 6114,
		w : "64式电话",
	},
	{
		id : 6115,
		w : "制作64式",
	},
	{
		id : 6116,
		w : "54式出货",
	},
	{
		id : 6117,
		w : "54式电话",
	},
	{
		id : 6118,
		w : "54式制造",
	},
	{
		id : 6119,
		w : "54式qq",
	},
	{
		id : 6120,
		w : "销售64式",
	},
	{
		id : 6121,
		w : "供应54式",
	},
	{
		id : 6122,
		w : "金钟气枪图纸",
	},
	{
		id : 6123,
		w : "金钟气枪技术",
	},
	{
		id : 6124,
		w : "销售军用手枪",
	},
	{
		id : 6125,
		w : "供应猎枪",
	},
	{
		id : 6126,
		w : "猎枪到货",
	},
	{
		id : 6127,
		w : "猎枪订购",
	},
	{
		id : 6128,
		w : "制作猎枪",
	},
	{
		id : 6129,
		w : "猎枪制造图纸",
	},
	{
		id : 6130,
		w : "猎枪技术转让",
	},
	{
		id : 6131,
		w : "猎枪电话",
	},
	{
		id : 6132,
		w : "军用手枪到货",
	},
	{
		id : 6133,
		w : "军用手枪出货",
	},
	{
		id : 6134,
		w : "军用手枪订购",
	},
	{
		id : 6135,
		w : "猎枪出货",
	},
	{
		id : 6136,
		w : "提供猎枪",
	},
	{
		id : 6137,
		w : "提供军用手枪",
	},
	{
		id : 6138,
		w : "出售军用手枪",
	},
	{
		id : 6139,
		w : "盐酸羟亚胺技术",
	},
	{
		id : 6140,
		w : "盐酸羟亚胺电话",
	},
	{
		id : 6141,
		w : "冰毒qq",
	},
	{
		id : 6142,
		w : "氯胺酮qq",
	},
	{
		id : 6143,
		w : "冰毒配方",
	},
	{
		id : 6144,
		w : "出售氯胺酮",
	},
	{
		id : 6145,
		w : "提供盐酸羟亚胺",
	},
	{
		id : 6146,
		w : "盐酸羟亚胺出货",
	},
	{
		id : 6147,
		w : "卖54式64式",
	},
	{
		id : 6148,
		w : "卖进口汽狗",
	},
	{
		id : 6149,
		w : "卖猎枪",
	},
	{
		id : 6150,
		w : "卖铅弹气枪",
	},
	{
		id : 6151,
		w : "卖CFX气枪",
	},
	{
		id : 6152,
		w : "卖热武器",
	},
	{
		id : 6153,
		w : "卖仿真枪模",
	},
	{
		id : 6154,
		w : "卖45MM狗粮",
	},
	{
		id : 6155,
		w : "卖金钟气枪",
	},
	{
		id : 6156,
		w : "卖左轮手枪",
	},
	{
		id : 6157,
		w : "卖虎头双管",
	},
	{
		id : 6158,
		w : "盐酸羟亚胺到货",
	},
	{
		id : 6159,
		w : "盐酸羟亚胺qq",
	},
	{
		id : 6160,
		w : "合成冰毒",
	},
	{
		id : 6161,
		w : "卖健卫小口径",
	},
	{
		id : 6162,
		w : "卖工字牌汽枪",
	},
	{
		id : 6163,
		w : "54手枪销售",
	},
	{
		id : 6164,
		w : "64手枪销售",
	},
	{
		id : 6165,
		w : "雙管獵槍销售",
	},
	{
		id : 6166,
		w : "92手槍销售",
	},
	{
		id : 6167,
		w : "92手枪销售",
	},
	{
		id : 6168,
		w : "77手槍销售",
	},
	{
		id : 6169,
		w : "77手枪销售",
	},
	{
		id : 6170,
		w : "64手槍销售",
	},
	{
		id : 6171,
		w : "54手槍销售",
	},
	{
		id : 6172,
		w : "卖秃鹰汽枪",
	},
	{
		id : 6173,
		w : "卖广州三箭气",
	},
	{
		id : 6174,
		w : "卖高压气枪",
	},
	{
		id : 6175,
		w : "出售叛逆者枪",
	},
	{
		id : 6176,
		w : "出售斗角式枪",
	},
	{
		id : 6177,
		w : "出售风城枪",
	},
	{
		id : 6178,
		w : "自制手狗",
	},
	{
		id : 6179,
		w : "健卫步枪出货",
	},
	{
		id : 6180,
		w : "健卫步枪电话",
	},
	{
		id : 6181,
		w : "健卫步枪订购",
	},
	{
		id : 6182,
		w : "制作健卫步枪",
	},
	{
		id : 6183,
		w : "出售小口径步枪",
	},
	{
		id : 6184,
		w : "小口径步枪到货",
	},
	{
		id : 6185,
		w : "小口径步枪电话",
	},
	{
		id : 6186,
		w : "小口径步枪技术转让",
	},
	{
		id : 6187,
		w : "小口径步枪图纸",
	},
	{
		id : 6188,
		w : "制作小口径步枪",
	},
	{
		id : 6189,
		w : "小口径步枪出货",
	},
	{
		id : 6190,
		w : "提供小口径步枪",
	},
	{
		id : 6191,
		w : "健卫步枪制造图",
	},
	{
		id : 6192,
		w : "各种枪支出售",
	},
	{
		id : 6193,
		w : "出售五连发猎枪",
	},
	{
		id : 6194,
		w : "出售猎l枪",
	},
	{
		id : 6195,
		w : "出售原装猎l枪",
	},
	{
		id : 6196,
		w : "出售军用枪",
	},
	{
		id : 6197,
		w : "出售自制式64式",
	},
	{
		id : 6198,
		w : "长期销售各种枪l支",
	},
	{
		id : 6199,
		w : "銷售遙控解碼器",
	},
	{
		id : 6200,
		w : "銷售中控解碼器",
	},
	{
		id : 6201,
		w : "銷售干擾器",
	},
	{
		id : 6202,
		w : "買胡椒基甲基酮",
	},
	{
		id : 6203,
		w : "買賣四氢吡喃酮",
	},
	{
		id : 6204,
		w : "買賣鷹牌獵槍",
	},
	{
		id : 6205,
		w : "出售锡锋枪",
	},
	{
		id : 6206,
		w : "出售健卫14步枪",
	},
	{
		id : 6207,
		w : "气动钢珠枪购买",
	},
	{
		id : 6208,
		w : "出售麻黄素",
	},
	{
		id : 6209,
		w : "销售乙醚",
	},
	{
		id : 6210,
		w : "手机监听卡出售",
	},
	{
		id : 6211,
		w : "出售麻果配方",
	},
	{
		id : 6212,
		w : "K粉制作",
	},
	{
		id : 6213,
		w : "出售钻石冰毒",
	},
	{
		id : 6214,
		w : "销售邻氯苯晴",
	},
	{
		id : 6215,
		w : "销售羟基环戊基",
	},
	{
		id : 6216,
		w : "销售苯基丙酮",
	},
	{
		id : 6217,
		w : "销售可可精",
	},
	{
		id : 6218,
		w : "买卖盐酸羟亚胺",
	},
	{
		id : 6219,
		w : "盐酸羟亚胺合成",
	},
	{
		id : 6220,
		w : "贩卖king粉",
	},
	{
		id : 6221,
		w : "贩卖摇头丸",
	},
	{
		id : 6222,
		w : "出售海豹M9",
	},
	{
		id : 6223,
		w : "德版PPK供应",
	},
	{
		id : 6224,
		w : "散弹枪买卖",
	},
	{
		id : 6225,
		w : "七连发猎枪专卖",
	},
	{
		id : 6226,
		w : "出售突击步枪",
	},
	{
		id : 6227,
		w : "出售铵梯炸药",
	},
	{
		id : 6228,
		w : "出售乳化炸药",
	},
	{
		id : 6229,
		w : "出售双管平式枪",
	},
	{
		id : 6230,
		w : "出售水胶炸药",
	},
	{
		id : 6231,
		w : "出售健卫20步枪",
	},
	{
		id : 6232,
		w : "制造缅古合成",
	},
	{
		id : 6233,
		w : "销售甲基苯丙",
	},
	{
		id : 6234,
		w : "销售左旋麻黄素",
	},
	{
		id : 6235,
		w : "销售天然咖啡因",
	},
	{
		id : 6236,
		w : "买卖眼镜蛇弩",
	},
	{
		id : 6237,
		w : "出售追风150",
	},
	{
		id : 6238,
		w : "出售小飞虎",
	},
	{
		id : 6239,
		w : "出售小飞狼",
	},
	{
		id : 6240,
		w : "出售森林之豹",
	},
	{
		id : 6241,
		w : "出售追月",
	},
	{
		id : 6242,
		w : "力斯曼弓弩供应",
	},
	{
		id : 6243,
		w : "出售力思曼弓弩",
	},
	{
		id : 6244,
		w : "出售战神弓弩",
	},
	{
		id : 6245,
		w : "森林之鹰出售",
	},
	{
		id : 6246,
		w : "猎豹弓弩出售",
	},
	{
		id : 6247,
		w : "自製手狗",
	},
	{
		id : 6248,
		w : "自製762mm手狗",
	},
	{
		id : 6249,
		w : "自製58mm手狗",
	},
	{
		id : 6250,
		w : "銷售售用麻醉槍",
	},
	{
		id : 6251,
		w : "出售C02款式枪",
	},
	{
		id : 6252,
		w : "销售唧筒式猎枪",
	},
	{
		id : 6253,
		w : "立式双管枪销售",
	},
	{
		id : 6254,
		w : "雷鸣登猎枪出售",
	},
	{
		id : 6255,
		w : "出售半自动猎枪",
	},
	{
		id : 6256,
		w : "出售折叠款式枪",
	},
	{
		id : 6257,
		w : "出售下压款式枪",
	},
	{
		id : 6258,
		w : "銷售電擊麻醉槍",
	},
	{
		id : 6259,
		w : "军用录音监听器",
	},
	{
		id : 6260,
		w : "組裝錄音監聽器",
	},
	{
		id : 6261,
		w : "组装录音监听器",
	},
	{
		id : 6262,
		w : "出售磚石冰毒",
	},
	{
		id : 6263,
		w : "三唑綸出售",
	},
	{
		id : 6264,
		w : "手機監聽卡出售",
	},
	{
		id : 6265,
		w : "出售左旋黃麻素",
	},
	{
		id : 6266,
		w : "出售黃麻素",
	},
	{
		id : 6267,
		w : "出售鎂粉",
	},
	{
		id : 6268,
		w : "出售羟基環戊基",
	},
	{
		id : 6269,
		w : "出售邻氯苯晴",
	},
	{
		id : 6270,
		w : "銷售麻黃素",
	},
	{
		id : 6271,
		w : "出售氫化可的松",
	},
	{
		id : 6272,
		w : "出售甲基苯丙",
	},
	{
		id : 6273,
		w : "出售黃體酮",
	},
	{
		id : 6274,
		w : "銷售间苯三酚",
	},
	{
		id : 6275,
		w : "銷售盐酸羟亚胺",
	},
	{
		id : 6276,
		w : "K粉製作",
	},
	{
		id : 6277,
		w : "鹽酸羟亞胺合成",
	},
	{
		id : 6278,
		w : "提供美国秃鹰",
	},
	{
		id : 6279,
		w : "美国秃鹰到货",
	},
	{
		id : 6280,
		w : "美国秃鹰订购",
	},
	{
		id : 6281,
		w : "制作台湾秃鹰",
	},
	{
		id : 6282,
		w : "台湾秃鹰图纸",
	},
	{
		id : 6283,
		w : "台湾秃鹰制造",
	},
	{
		id : 6284,
		w : "清除网络负面信息",
	},
	{
		id : 6285,
		w : "网络公关删帖公司QQ",
	},
	{
		id : 6286,
		w : "公关删除百度信息",
	},
	{
		id : 6287,
		w : "招聘兼职发帖员",
	},
	{
		id : 6288,
		w : "专业删帖",
	},
	{
		id : 6289,
		w : "水军招聘",
	},
	{
		id : 6290,
		w : "专业代理投票",
	},
	{
		id : 6291,
		w : "专业网上刷票",
	},
	{
		id : 6292,
		w : "快速删帖",
	},
	{
		id : 6293,
		w : "公关负面信息处理",
	},
	{
		id : 6294,
		w : "负面新闻信息删除",
	},
	{
		id : 6295,
		w : "专业消除负面信息",
	},
	{
		id : 6296,
		w : "专业负面信息处理",
	},
	{
		id : 6297,
		w : "收费删帖",
	},
	{
		id : 6298,
		w : "负面信息删除",
	},
	{
		id : 6299,
		w : "删除负面帖子",
	},
	{
		id : 6300,
		w : "美国秃鹰电话",
	},
	{
		id : 6301,
		w : "制作美国秃鹰",
	},
	{
		id : 6302,
		w : "美国秃鹰技术转让",
	},
	{
		id : 6303,
		w : "台湾秃鹰电话",
	},
	{
		id : 6304,
		w : "台湾秃鹰qq",
	},
	{
		id : 6305,
		w : "台湾秃鹰技术",
	},
	{
		id : 6306,
		w : "枪支买卖",
	},
	{
		id : 6307,
		w : "日本成人激情三级片",
	},
	{
		id : 6308,
		w : "《三宫六院七十二妃》",
	},
	{
		id : 6309,
		w : "《上床求欢》",
	},
	{
		id : 6310,
		w : "《现代逍遥录》",
	},
	{
		id : 6311,
		w : "《魅夜帝国》",
	},
	{
		id : 6312,
		w : "淫妹妹",
	},
	{
		id : 6313,
		w : "美女聊天室",
	},
	{
		id : 6314,
		w : "情色仙林",
	},
	{
		id : 6315,
		w : "操烂骚妇",
	},
	{
		id : 6316,
		w : "《春欲手》",
	},
	{
		id : 6317,
		w : "《同居万岁》",
	},
	{
		id : 6318,
		w : "《我的缠绵往事》",
	},
	{
		id : 6319,
		w : "《风流逸飞》",
	},
	{
		id : 6320,
		w : "《至尊狼威》",
	},
	{
		id : 6321,
		w : "《爸爸的新娘》",
	},
	{
		id : 6322,
		w : "淫网",
	},
	{
		id : 6323,
		w : "《流氓燕的日记》",
	},
	{
		id : 6324,
		w : "《娇艳江湖》",
	},
	{
		id : 6325,
		w : "出售港38式左轮",
	},
	{
		id : 6326,
		w : "出售麻醉l枪",
	},
	{
		id : 6327,
		w : "出售单管猎l枪",
	},
	{
		id : 6328,
		w : "出售五连发猎l枪",
	},
	{
		id : 6329,
		w : "出售销售气槍",
	},
	{
		id : 6330,
		w : "销售秃鹰汽枪",
	},
	{
		id : 6331,
		w : "出售秃鹰汽枪",
	},
	{
		id : 6332,
		w : "提供秃鹰汽枪",
	},
	{
		id : 6333,
		w : "供应秃鹰",
	},
	{
		id : 6334,
		w : "秃鹰汽枪到货",
	},
	{
		id : 6335,
		w : "秃鹰汽枪出货",
	},
	{
		id : 6336,
		w : "销售秃鹰",
	},
	{
		id : 6337,
		w : "供应秃鹰汽枪",
	},
	{
		id : 6338,
		w : "秃鹰订购",
	},
	{
		id : 6339,
		w : "销售气枪",
	},
	{
		id : 6340,
		w : "虎头五连发猎槍出售",
	},
	{
		id : 6341,
		w : "气枪电话",
	},
	{
		id : 6342,
		w : "55MM狗粮",
	},
	{
		id : 6343,
		w : "秃鹰汽狗",
	},
	{
		id : 6344,
		w : "秃鹰汽枪订购",
	},
	{
		id : 6345,
		w : "出售军用制式92式枪",
	},
	{
		id : 6346,
		w : "出售自制式64式枪",
	},
	{
		id : 6347,
		w : "出售进口枪支",
	},
	{
		id : 6348,
		w : "出售原装猎枪",
	},
	{
		id : 6349,
		w : "组装录音监听软件",
	},
	{
		id : 6350,
		w : "假币18289325866",
	},
	{
		id : 6351,
		w : "出售港38式左轮枪",
	},
	{
		id : 6352,
		w : "供应盐羟亚胺",
	},
	{
		id : 6353,
		w : "钢珠槍出售",
	},
	{
		id : 6354,
		w : "秃鹰汽枪电话",
	},
	{
		id : 6355,
		w : "虎头猎枪订购",
	},
	{
		id : 6356,
		w : "供应工字牌汽枪",
	},
	{
		id : 6357,
		w : "出售虎头猎枪",
	},
	{
		id : 6358,
		w : "制作汽狗",
	},
	{
		id : 6359,
		w : "汽狗订购",
	},
	{
		id : 6360,
		w : "秃鹰汽枪qq",
	},
	{
		id : 6361,
		w : "秃鹰汽枪制造图纸",
	},
	{
		id : 6362,
		w : "秃鹰汽枪技术转让",
	},
	{
		id : 6363,
		w : "制作秃鹰汽枪",
	},
	{
		id : 6364,
		w : "提供秃鹰",
	},
	{
		id : 6365,
		w : "秃鹰到货",
	},
	{
		id : 6366,
		w : "秃鹰出货",
	},
	{
		id : 6367,
		w : "秃鹰电话",
	},
	{
		id : 6368,
		w : "秃鹰技术转让",
	},
	{
		id : 6369,
		w : "秃鹰qq",
	},
	{
		id : 6370,
		w : "秃鹰制造图",
	},
	{
		id : 6371,
		w : "制作秃鹰",
	},
	{
		id : 6372,
		w : "提供汽狗",
	},
	{
		id : 6373,
		w : "汽狗电话",
	},
	{
		id : 6374,
		w : "汽狗技术转让",
	},
	{
		id : 6375,
		w : "提供虎头猎枪",
	},
	{
		id : 6376,
		w : "汽狗到货",
	},
	{
		id : 6377,
		w : "虎头双管制造",
	},
	{
		id : 6378,
		w : "虎头猎枪qq",
	},
	{
		id : 6379,
		w : "炸弹制作流程",
	},
	{
		id : 6380,
		w : "出售盐酸曲马多片",
	},
	{
		id : 6381,
		w : "供应甲基苯丙胺",
	},
	{
		id : 6382,
		w : "盐酸氯胺酮批发",
	},
	{
		id : 6383,
		w : "黄牙签出售",
	},
	{
		id : 6384,
		w : "出售工字牌汽枪",
	},
	{
		id : 6385,
		w : "虎头猎枪图纸",
	},
	{
		id : 6386,
		w : "虎头猎枪技术转让",
	},
	{
		id : 6387,
		w : "虎头猎枪制造",
	},
	{
		id : 6388,
		w : "虎头猎枪到货",
	},
	{
		id : 6389,
		w : "工字牌汽枪qq",
	},
	{
		id : 6390,
		w : "工字牌汽枪制造",
	},
	{
		id : 6391,
		w : "工字牌汽枪电话",
	},
	{
		id : 6392,
		w : "工字牌汽枪出货",
	},
	{
		id : 6393,
		w : "提供虎头双管",
	},
	{
		id : 6394,
		w : "虎头双管到货",
	},
	{
		id : 6395,
		w : "虎头双管出货",
	},
	{
		id : 6396,
		w : "虎头双管订购",
	},
	{
		id : 6397,
		w : "虎头双管电话",
	},
	{
		id : 6398,
		w : "制作虎头双管",
	},
	{
		id : 6399,
		w : "虎头双管技术转让",
	},
	{
		id : 6400,
		w : "提供工字牌汽枪",
	},
	{
		id : 6401,
		w : "工字牌汽枪到货",
	},
	{
		id : 6402,
		w : "供应汽狗",
	},
	{
		id : 6403,
		w : "汽狗出货",
	},
	{
		id : 6404,
		w : "汽狗制造图",
	},
	{
		id : 6405,
		w : "汽狗qq",
	},
	{
		id : 6406,
		w : "供应虎头猎枪",
	},
	{
		id : 6407,
		w : "虎头双管qq",
	},
	{
		id : 6408,
		w : "虎头双管图纸",
	},
	{
		id : 6409,
		w : "销售虎头双管",
	},
	{
		id : 6410,
		w : "供应虎头双管",
	},
	{
		id : 6411,
		w : "出售汽狗",
	},
	{
		id : 6412,
		w : "工字牌汽枪订购",
	},
	{
		id : 6413,
		w : "制作工字牌汽枪",
	},
	{
		id : 6414,
		w : "工字牌汽枪转让",
	},
	{
		id : 6415,
		w : "工字牌汽枪图纸",
	},
	{
		id : 6416,
		w : "虎头猎枪出货",
	},
	{
		id : 6417,
		w : "虎头猎枪电话",
	},
	{
		id : 6418,
		w : "制作虎头猎枪",
	},
	{
		id : 6419,
		w : "买卖猎枪子弹",
	},
	{
		id : 6420,
		w : "买卖黄麻素",
	},
	{
		id : 6421,
		w : "双管猎槍买卖",
	},
	{
		id : 6422,
		w : "出售冰毒",
	},
	{
		id : 6423,
		w : "办理警察证",
	},
	{
		id : 6424,
		w : "情色美眉娱乐社区",
	},
	{
		id : 6425,
		w : "窃听卡",
	},
	{
		id : 6426,
		w : "AV美女小视频",
	},
	{
		id : 6427,
		w : "A4U人体艺术",
	},
	{
		id : 6428,
		w : "甲基苯丙胺制作技术",
	},
	{
		id : 6429,
		w : "手qiang銷售",
	},
	{
		id : 6430,
		w : "销售猎qiang",
	},
	{
		id : 6431,
		w : "上门按摩",
	},
	{
		id : 6432,
		w : "代办各类文凭",
	},
	{
		id : 6433,
		w : "A片播放器",
	},
	{
		id : 6434,
		w : "出售黄白牙签",
	},
	{
		id : 6435,
		w : "供应麻果丸子",
	},
	{
		id : 6436,
		w : "供应罂粟壳",
	},
	{
		id : 6437,
		w : "最新一本道",
	},
	{
		id : 6438,
		w : "毒品出售",
	},
	{
		id : 6439,
		w : "高效三唑仑",
	},
	{
		id : 6440,
		w : "猎qiang货到付款",
	},
	{
		id : 6441,
		w : "麻醉qiang出售",
	},
	{
		id : 6442,
		w : "獵qiang貨到付款",
	},
	{
		id : 6443,
		w : "麻醉qiang销售",
	},
	{
		id : 6444,
		w : "獵qiang銷售",
	},
	{
		id : 6445,
		w : "步qiang货到付款",
	},
	{
		id : 6446,
		w : "銷售步qiang",
	},
	{
		id : 6447,
		w : "步qiang銷售",
	},
	{
		id : 6448,
		w : "猎qiang销售",
	},
	{
		id : 6449,
		w : "出售麻醉qiang",
	},
	{
		id : 6450,
		w : "麻醉qiang銷售",
	},
	{
		id : 6451,
		w : "銷售麻醉qiang",
	},
	{
		id : 6452,
		w : "激情聊天室",
	},
	{
		id : 6453,
		w : "哪里有猎qiang卖",
	},
	{
		id : 6454,
		w : "銷售獵qiang",
	},
	{
		id : 6455,
		w : "出售猎qiang",
	},
	{
		id : 6456,
		w : "猎qiang出售",
	},
	{
		id : 6457,
		w : "出售健卫15步枪",
	},
	{
		id : 6458,
		w : "销售中控解码器",
	},
	{
		id : 6459,
		w : "出售遥控解码器",
	},
	{
		id : 6460,
		w : "买卖汽车拦截器",
	},
	{
		id : 6461,
		w : "成人聊天室",
	},
	{
		id : 6462,
		w : "美女视频聊天室",
	},
	{
		id : 6463,
		w : "操烂骚货",
	},
	{
		id : 6464,
		w : "情色成人基地",
	},
	{
		id : 6465,
		w : "一夜情激情成人聊天室",
	},
	{
		id : 6466,
		w : "少女潘金莲",
	},
	{
		id : 6467,
		w : "新金瓶梅",
	},
	{
		id : 6468,
		w : "金鳞岂是池中物全本",
	},
	{
		id : 6469,
		w : "少妇白洁全集",
	},
	{
		id : 6470,
		w : "大鸡巴小穴",
	},
	{
		id : 6471,
		w : "套弄花心",
	},
	{
		id : 6472,
		w : "第一次操表姐",
	},
	{
		id : 6473,
		w : "供应美国秃鹰",
	},
	{
		id : 6474,
		w : "台湾秃鹰订购",
	},
	{
		id : 6475,
		w : "台湾秃鹰出货",
	},
	{
		id : 6476,
		w : "台湾秃鹰到货",
	},
	{
		id : 6477,
		w : "进口气枪技术转让",
	},
	{
		id : 6478,
		w : "提供三箭牌汽枪",
	},
	{
		id : 6479,
		w : "三箭牌汽枪到货",
	},
	{
		id : 6480,
		w : "三箭牌汽枪出货",
	},
	{
		id : 6481,
		w : "三箭牌汽枪订购",
	},
	{
		id : 6482,
		w : "三箭牌汽枪电话",
	},
	{
		id : 6483,
		w : "仿真气枪制造图纸",
	},
	{
		id : 6484,
		w : "仿真气枪技术转让",
	},
	{
		id : 6485,
		w : "制作进口气枪",
	},
	{
		id : 6486,
		w : "进口气枪制造图",
	},
	{
		id : 6487,
		w : "销售三箭牌汽枪",
	},
	{
		id : 6488,
		w : "出售三箭牌汽枪",
	},
	{
		id : 6489,
		w : "供应三箭牌汽枪",
	},
	{
		id : 6490,
		w : "进口气枪qq",
	},
	{
		id : 6491,
		w : "求购三唑仑片",
	},
	{
		id : 6492,
		w : "出售三唑仑片",
	},
	{
		id : 6493,
		w : "购蒙汗药",
	},
	{
		id : 6494,
		w : "三唑仑片价格",
	},
	{
		id : 6495,
		w : "迷魂药配方",
	},
	{
		id : 6496,
		w : "出售假币联系电话",
	},
	{
		id : 6497,
		w : "供应盐酸羟亚胺",
	},
	{
		id : 6498,
		w : "假钱出售",
	},
	{
		id : 6499,
		w : "出售迷幻药",
	},
	{
		id : 6500,
		w : "假币买卖",
	},
	{
		id : 6501,
		w : "瓦斯手狗qq",
	},
	{
		id : 6502,
		w : "瓦斯手狗制造",
	},
	{
		id : 6503,
		w : "三箭牌汽枪制造",
	},
	{
		id : 6504,
		w : "销售瓦斯手狗",
	},
	{
		id : 6505,
		w : "出售美国秃鹰",
	},
	{
		id : 6506,
		w : "供应仿真气枪",
	},
	{
		id : 6507,
		w : "提供仿真气枪",
	},
	{
		id : 6508,
		w : "仿真气枪到货",
	},
	{
		id : 6509,
		w : "仿真气枪出货",
	},
	{
		id : 6510,
		w : "仿真气枪订购",
	},
	{
		id : 6511,
		w : "仿真气枪电话",
	},
	{
		id : 6512,
		w : "制作仿真气枪",
	},
	{
		id : 6513,
		w : "销售美国秃鹰",
	},
	{
		id : 6514,
		w : "三箭牌汽枪qq",
	},
	{
		id : 6515,
		w : "供应瓦斯手狗",
	},
	{
		id : 6516,
		w : "学生乳交",
	},
	{
		id : 6517,
		w : "淫穴骚水",
	},
	{
		id : 6518,
		w : "插老师穴",
	},
	{
		id : 6519,
		w : "艳母淫臀",
	},
	{
		id : 6520,
		w : "婷婷激情聊天室",
	},
	{
		id : 6521,
		w : "一本道迅雷下载区",
	},
	{
		id : 6522,
		w : "美女激情视频网",
	},
	{
		id : 6523,
		w : "成人激情电影",
	},
	{
		id : 6524,
		w : "黄色成人网站",
	},
	{
		id : 6525,
		w : "极品金发美女美穴图",
	},
	{
		id : 6526,
		w : "摩洛客成人网址",
	},
	{
		id : 6527,
		w : "我要性交网",
	},
	{
		id : 6528,
		w : "花和尚导航",
	},
	{
		id : 6529,
		w : "激情片下载",
	},
	{
		id : 6530,
		w : "成人网站导航",
	},
	{
		id : 6531,
		w : "玉蒲团之官人我要",
	},
	{
		id : 6532,
		w : "玉蒲团之偷情宝鉴",
	},
	{
		id : 6533,
		w : "美女面对面激情裸聊",
	},
	{
		id : 6534,
		w : "一夜情论坛",
	},
	{
		id : 6535,
		w : "男女激情淫乱",
	},
	{
		id : 6536,
		w : "美女b毛图",
	},
	{
		id : 6537,
		w : "成人下载",
	},
	{
		id : 6538,
		w : "av资源",
	},
	{
		id : 6539,
		w : "淫奸电影",
	},
	{
		id : 6540,
		w : "出售单发麻醉枪",
	},
	{
		id : 6541,
		w : "销售电击麻醉枪",
	},
	{
		id : 6542,
		w : "出售仿真气枪",
	},
	{
		id : 6543,
		w : "销售仿真气枪",
	},
	{
		id : 6544,
		w : "美国秃",
	},
	{
		id : 6545,
		w : "制造图",
	},
	{
		id : 6546,
		w : "美国秃鹰qq",
	},
	{
		id : 6547,
		w : "上海气枪销售网",
	},
	{
		id : 6548,
		w : "瓦斯手狗电话",
	},
	{
		id : 6549,
		w : "瓦斯手狗订购",
	},
	{
		id : 6550,
		w : "瓦斯手狗出货",
	},
	{
		id : 6551,
		w : "瓦斯手狗到货",
	},
	{
		id : 6552,
		w : "三箭牌汽枪图纸",
	},
	{
		id : 6553,
		w : "三箭牌汽枪转让",
	},
	{
		id : 6554,
		w : "出售瓦斯手狗",
	},
	{
		id : 6555,
		w : "瓦斯手狗图纸",
	},
	{
		id : 6556,
		w : "提供瓦斯手狗",
	},
	{
		id : 6557,
		w : "提供台湾秃鹰",
	},
	{
		id : 6558,
		w : "供应台湾秃鹰",
	},
	{
		id : 6559,
		w : "出售台湾秃鹰",
	},
	{
		id : 6560,
		w : "进口气枪订购",
	},
	{
		id : 6561,
		w : "进口气枪电话",
	},
	{
		id : 6562,
		w : "销售台湾秃鹰",
	},
	{
		id : 6563,
		w : "进口气枪出货",
	},
	{
		id : 6564,
		w : "提供进口气枪",
	},
	{
		id : 6565,
		w : "出售进口气枪",
	},
	{
		id : 6566,
		w : "负面新闻删除",
	},
	{
		id : 6567,
		w : "负面新闻删除清理",
	},
	{
		id : 6568,
		w : "博客帖子删除",
	},
	{
		id : 6569,
		w : "删除负面信息",
	},
	{
		id : 6570,
		w : "仿真气枪qq",
	},
	{
		id : 6571,
		w : "销售进口气枪",
	},
	{
		id : 6572,
		w : "供应进口气枪",
	},
	{
		id : 6573,
		w : "进口气枪到货",
	},
	{
		id : 6574,
		w : "舔弄小鸡鸡",
	},
	{
		id : 6575,
		w : "舔弄大阴唇",
	},
	{
		id : 6576,
		w : "插姐姐嫩穴",
	},
	{
		id : 6577,
		w : "三级激情片",
	},
	{
		id : 6578,
		w : "一本道电影",
	},
	{
		id : 6579,
		w : "浴室干骚女系列",
	},
	{
		id : 6580,
		w : "免费裸舞视频聊天室",
	},
	{
		id : 6581,
		w : "裸聊网站",
	},
	{
		id : 6582,
		w : "成人五月天",
	},
	{
		id : 6583,
		w : "成人激情网站",
	},
	{
		id : 6584,
		w : "口含鸡巴",
	},
	{
		id : 6585,
		w : "哇嘎成人三级",
	},
	{
		id : 6586,
		w : "我爱我色网址",
	},
	{
		id : 6587,
		w : "卖海洛因",
	},
	{
		id : 6588,
		w : "出售蒙汗药",
	},
	{
		id : 6589,
		w : "《夜诱娘子》",
	},
	{
		id : 6590,
		w : "《爱上少妇小镇情人》",
	},
	{
		id : 6591,
		w : "《地狱召唤》",
	},
	{
		id : 6592,
		w : "《绝色淫妃》",
	},
	{
		id : 6593,
		w : "《恶女戏夫》",
	},
	{
		id : 6594,
		w : "《萧府之败》",
	},
	{
		id : 6595,
		w : "《重生之乱世种马YY传奇》",
	},
	{
		id : 6596,
		w : "《呻吟》",
	},
	{
		id : 6597,
		w : "《梦幻逆玉王》",
	},
	{
		id : 6598,
		w : "《嬉游花丛》",
	},
	{
		id : 6599,
		w : "《欲医天下》",
	},
	{
		id : 6600,
		w : "《我和僵尸有个约会之僵尸始祖》",
	},
	{
		id : 6601,
		w : "《风流岁月》",
	},
	{
		id : 6602,
		w : "《色之戒四合院》",
	},
	{
		id : 6603,
		w : "《逼羊为狼》",
	},
	{
		id : 6604,
		w : "《遍地桃花》",
	},
	{
		id : 6605,
		w : "《飞机失事后的云雨》",
	},
	{
		id : 6606,
		w : "《寒潭鹤影》",
	},
	{
		id : 6607,
		w : "《超级公子》",
	},
	{
		id : 6608,
		w : "《上床不说爱》",
	},
	{
		id : 6609,
		w : "《娇宠水芙蓉》",
	},
	{
		id : 6610,
		w : "《包养情妇》",
	},
	{
		id : 6611,
		w : "《娇艳人生》",
	},
	{
		id : 6612,
		w : "《爱与性-一个大学女老师的自述》",
	},
	{
		id : 6613,
		w : "《天生我材必有用二》",
	},
	{
		id : 6614,
		w : "《情欲》",
	},
	{
		id : 6615,
		w : "供应四氢吡喃酮",
	},
	{
		id : 6616,
		w : "供应青蒿素",
	},
	{
		id : 6617,
		w : "供应无水咖啡因",
	},
	{
		id : 6618,
		w : "供应咖啡硷",
	},
	{
		id : 6619,
		w : "供应胡椒基甲基",
	},
	{
		id : 6620,
		w : "供应咖啡碱",
	},
	{
		id : 6621,
		w : "供应植物冰",
	},
	{
		id : 6622,
		w : "供应化学冰",
	},
	{
		id : 6623,
		w : "供应天然咖啡因",
	},
	{
		id : 6624,
		w : "甲基苯丙胺制作",
	},
	{
		id : 6625,
		w : "甲基苯丙胺合成",
	},
	{
		id : 6626,
		w : "甲基苯丙胺化学",
	},
	{
		id : 6627,
		w : "甲基苯丙胺结构",
	},
	{
		id : 6628,
		w : "供应盐酸氯",
	},
	{
		id : 6629,
		w : "供应可可精",
	},
	{
		id : 6630,
		w : "供应麦角醇",
	},
	{
		id : 6631,
		w : "供应氢化可的松",
	},
	{
		id : 6632,
		w : "供应黄体酮",
	},
	{
		id : 6633,
		w : "供应冰糖",
	},
	{
		id : 6634,
		w : "供应白冰",
	},
	{
		id : 6635,
		w : "供应黄冰",
	},
	{
		id : 6636,
		w : "供应甲基可可碱",
	},
	{
		id : 6637,
		w : "性息中国",
	},
	{
		id : 6638,
		w : "AV狼",
	},
	{
		id : 6639,
		w : "帝国夜色",
	},
	{
		id : 6640,
		w : "九城情色",
	},
	{
		id : 6641,
		w : "百性阁",
	},
	{
		id : 6642,
		w : "御花王",
	},
	{
		id : 6643,
		w : "手机X卧底",
	},
	{
		id : 6644,
		w : "插穴图",
	},
	{
		id : 6645,
		w : "出售冰毒qq送货",
	},
	{
		id : 6646,
		w : "手枪QQ",
	},
	{
		id : 6647,
		w : "销售纯古",
	},
	{
		id : 6648,
		w : "销售水晶冰",
	},
	{
		id : 6649,
		w : "销售捷克左轮",
	},
	{
		id : 6650,
		w : "销售赵氏弓弩",
	},
	{
		id : 6651,
		w : "销售北朝鲜冰",
	},
	{
		id : 6652,
		w : "销售黄绿牙签",
	},
	{
		id : 6653,
		w : "销售麻古果子",
	},
	{
		id : 6654,
		w : "俄罗斯654K出售",
	},
	{
		id : 6655,
		w : "按摩小姐口交服务",
	},
	{
		id : 6656,
		w : "出售迷情藥",
	},
	{
		id : 6657,
		w : "迷药迷情药",
	},
	{
		id : 6658,
		w : "少女迷幻药",
	},
	{
		id : 6659,
		w : "迷情藥制作方法",
	},
	{
		id : 6660,
		w : "代办驾驶证",
	},
	{
		id : 6661,
		w : "专业出售各种迷药",
	},
	{
		id : 6662,
		w : "兼职女上门qq",
	},
	{
		id : 6663,
		w : "财税代开发票",
	},
	{
		id : 6664,
		w : "售軍用手枪",
	},
	{
		id : 6665,
		w : "假硬币批发QQ",
	},
	{
		id : 6666,
		w : "出售手槍",
	},
	{
		id : 6667,
		w : "真鎗出售",
	},
	{
		id : 6668,
		w : "开建筑发票QQ",
	},
	{
		id : 6669,
		w : "亚洲性交电影",
	},
	{
		id : 6670,
		w : "淫妇口交",
	},
	{
		id : 6671,
		w : "美女淫穴",
	},
	{
		id : 6672,
		w : "亚洲插穴图",
	},
	{
		id : 6673,
		w : "匕首麻醉枪出售",
	},
	{
		id : 6674,
		w : "销售冰古",
	},
	{
		id : 6675,
		w : "少女迷情药水出售",
	},
	{
		id : 6676,
		w : "出售迷幻藥",
	},
	{
		id : 6677,
		w : "买春军团",
	},
	{
		id : 6678,
		w : "九九情色帝国",
	},
	{
		id : 6679,
		w : "XIAAV论坛",
	},
	{
		id : 6680,
		w : "十八和谐",
	},
	{
		id : 6681,
		w : "夜色贵族",
	},
	{
		id : 6682,
		w : "俗人岛",
	},
	{
		id : 6683,
		w : "大母牛娱乐论坛",
	},
	{
		id : 6684,
		w : "农夫电影",
	},
	{
		id : 6685,
		w : "夜猫网",
	},
	{
		id : 6686,
		w : "東宮",
	},
	{
		id : 6687,
		w : "逍遥游论坛",
	},
	{
		id : 6688,
		w : "采花网",
	},
	{
		id : 6689,
		w : "迷失御花園",
	},
	{
		id : 6690,
		w : "恶魔岛",
	},
	{
		id : 6691,
		w : "不夜城",
	},
	{
		id : 6692,
		w : "出售92式5.8mm",
	},
	{
		id : 6693,
		w : "92式军用手枪模型出售",
	},
	{
		id : 6694,
		w : "92式军用手枪出售",
	},
	{
		id : 6695,
		w : "销售汽狗",
	},
	{
		id : 6696,
		w : "汽狗支付宝专卖",
	},
	{
		id : 6697,
		w : "出售高压汽枪",
	},
	{
		id : 6698,
		w : "气枪专卖店",
	},
	{
		id : 6699,
		w : "气枪销售",
	},
	{
		id : 6700,
		w : "气狗销售网",
	},
	{
		id : 6701,
		w : "上海工字气枪指定销售点",
	},
	{
		id : 6702,
		w : "工字气枪网",
	},
	{
		id : 6703,
		w : "秦氏弓弩专供",
	},
	{
		id : 6704,
		w : "假驾驶证办理",
	},
	{
		id : 6705,
		w : "出售|钢珠枪",
	},
	{
		id : 6706,
		w : "代办证件",
	},
	{
		id : 6707,
		w : "手机监听软件",
	},
	{
		id : 6708,
		w : "小姐上门口交",
	},
	{
		id : 6709,
		w : "A片基地",
	},
	{
		id : 6710,
		w : "少女小姐上门",
	},
	{
		id : 6711,
		w : "小姐上门全套",
	},
	{
		id : 6712,
		w : "人妻内射",
	},
	{
		id : 6713,
		w : "裸照图片",
	},
	{
		id : 6714,
		w : "卖手铐",
	},
	{
		id : 6715,
		w : "购买枪支",
	},
	{
		id : 6716,
		w : "美女性交真图",
	},
	{
		id : 6717,
		w : "帮人报仇",
	},
	{
		id : 6718,
		w : "售枪QQ",
	},
	{
		id : 6719,
		w : "办证刻章",
	},
	{
		id : 6720,
		w : "开发票公司",
	},
	{
		id : 6721,
		w : "气枪子弹专卖店",
	},
	{
		id : 6722,
		w : "卖手枪",
	},
	{
		id : 6723,
		w : "友情气枪专卖网",
	},
	{
		id : 6724,
		w : "出售54式麻狗",
	},
	{
		id : 6725,
		w : "阳江刀具网",
	},
	{
		id : 6726,
		w : "上海牌工字气枪专卖网",
	},
	{
		id : 6727,
		w : "出售肾",
	},
	{
		id : 6728,
		w : "假护照办理",
	},
	{
		id : 6729,
		w : "色界论坛",
	},
	{
		id : 6730,
		w : "新花和尚",
	},
	{
		id : 6731,
		w : "成人激情图片",
	},
	{
		id : 6732,
		w : "激情图片",
	},
	{
		id : 6733,
		w : "夜色王朝",
	},
	{
		id : 6734,
		w : "品色堂网址",
	},
	{
		id : 6735,
		w : "出售假发票QQ",
	},
	{
		id : 6736,
		w : "尼泊尔军刀专卖",
	},
	{
		id : 6737,
		w : "军用狙击弩专卖",
	},
	{
		id : 6738,
		w : "军用弩专卖",
	},
	{
		id : 6739,
		w : "上门小姐服务QQ",
	},
	{
		id : 6740,
		w : "出售三唑仑",
	},
	{
		id : 6741,
		w : "FDZONE",
	},
	{
		id : 6742,
		w : "西藏3.14事件",
	},
	{
		id : 6743,
		w : "性事",
	},
	{
		id : 6744,
		w : "dork",
	},
	{
		id : 6745,
		w : "滥交",
	},
	{
		id : 6746,
		w : "乱交",
	},
	{
		id : 6747,
		w : "嫖妓",
	},
	{
		id : 6748,
		w : "露阴癖",
	},
	{
		id : 6749,
		w : "客服",
	},
	{
		id : 6750,
		w : "悬赏兼职发帖",
	},
	{
		id : 6751,
		w : "网络水军招聘",
	},
	{
		id : 6752,
		w : "专业删帖",
	},
	{
		id : 6753,
		w : "网上发帖赚钱",
	},
	{
		id : 6754,
		w : "公关删除百度信息",
	},
	{
		id : 6755,
		w : "专业负面信息处理",
	},
	{
		id : 6756,
		w : "负面新闻信息删除",
	},
	{
		id : 6757,
		w : "水军军团招人",
	},
	{
		id : 6758,
		w : "发帖人招聘",
	},
	{
		id : 6759,
		w : "网络执行工作室招人",
	},
	{
		id : 6760,
		w : "专业网络推手培训",
	},
	{
		id : 6761,
		w : "网络推手招人",
	},
	{
		id : 6762,
		w : "网络打手招人",
	},
	{
		id : 6763,
		w : "加入网络水军",
	},
	{
		id : 6764,
		w : "网络炒作培训",
	},
	{
		id : 6765,
		w : "删除负面信息请找",
	},
	{
		id : 6766,
		w : "专业刷票服务",
	},
	{
		id : 6767,
		w : "快速删贴",
	},
	{
		id : 6768,
		w : "清理负面",
	},
	{
		id : 6769,
		w : "删贴公司",
	},
	{
		id : 6770,
		w : "删除负面信息",
	},
	{
		id : 6771,
		w : "负面新闻删除清理",
	},
	{
		id : 6772,
		w : "博客贴子删除",
	},
	{
		id : 6773,
		w : "负面信息删除",
	},
	{
		id : 6774,
		w : "负面新闻删除",
	},
	{
		id : 6775,
		w : "水军招聘",
	},
	{
		id : 6776,
		w : "水军007招聘",
	},
	{
		id : 6777,
		w : "水军兼职",
	},
	{
		id : 6778,
		w : "招聘兼职发帖员",
	},
	{
		id : 6779,
		w : "招聘网络水军",
	},
	{
		id : 6780,
		w : "招聘网络推手",
	},
	{
		id : 6781,
		w : "网络危机公关",
	},
	{
		id : 6782,
		w : "网络推手价格",
	},
	{
		id : 6783,
		w : "专业清除负面信息",
	},
	{
		id : 6784,
		w : "清除网络负面信息",
	},
	{
		id : 6785,
		w : "网络公关删帖公司QQ",
	},
	{
		id : 6786,
		w : "供应删除贴吧帖子",
	},
	{
		id : 6787,
		w : "负面信息删帖QQ",
	},
	{
		id : 6788,
		w : "网络删帖",
	},
	{
		id : 6789,
		w : "专业删帖服务",
	},
	{
		id : 6790,
		w : "专业投票服务",
	},
	{
		id : 6791,
		w : "网络炒作执行专家",
	},
	{
		id : 6792,
		w : "软文发布",
	},
	{
		id : 6793,
		w : "专业代理投票",
	},
	{
		id : 6794,
		w : "专业网上刷票",
	},
	{
		id : 6795,
		w : "专业删贴吧",
	},
	{
		id : 6796,
		w : "博客帖子删除",
	},
	{
		id : 6797,
		w : "负面撤稿",
	},
	{
		id : 6798,
		w : "删除负面贴子",
	},
	{
		id : 6799,
		w : "清除负面",
	},
	{
		id : 6800,
		w : "毂",
	},
	{
		id : 6801,
		w : "鹱",
	},
	{
		id : 6802,
		w : "dishun",
	},
	{
		id : 6803,
		w : "Dishun",
	},
	{
		id : 6804,
		w : "DISHUN",
	},
	{
		id : 6805,
		w : "DiShun",
	},
	{
		id : 6806,
		w : "16大",
	},
	{
		id : 6807,
		w : "18摸",
	},
	{
		id : 6808,
		w : "21世纪中国基金会",
	},
	{
		id : 6809,
		w : "6-4tianwang",
	},
	{
		id : 6810,
		w : "89-64cdjp",
	},
	{
		id : 6811,
		w : "cao你妈",
	},
	{
		id : 6812,
		w : "cao你大爷",
	},
	{
		id : 6813,
		w : "sb",
	},
	{
		id : 6814,
		w : "SB",
	},
	{
		id : 6815,
		w : "碡",
	},
	{
		id : 6816,
		w : "朱駿",
	},
	{
		id : 6817,
		w : "婊子養的",
	},
	{
		id : 6818,
		w : "持不同政見",
	},
	{
		id : 6819,
		w : "俄國",
	},
	{
		id : 6820,
		w : "法~倫",
	},
	{
		id : 6821,
		w : "法~論",
	},
	{
		id : 6822,
		w : "嘸",
	},
	{
		id : 6823,
		w : "活動",
	},
	{
		id : 6824,
		w : "金槍不倒",
	},
	{
		id : 6825,
		w : "荊棘護衛兵",
	},
	{
		id : 6826,
		w : "廖錫龍",
	},
	{
		id : 6827,
		w : "你爺",
	},
	{
		id : 6828,
		w : "蹣",
	},
	{
		id : 6829,
		w : "潑婦",
	},
	{
		id : 6830,
		w : "騷卵",
	},
	{
		id : 6831,
		w : "夜話紫禁城异見人士",
	},
	{
		id : 6832,
		w : "周守訓",
	},
	{
		id : 6833,
		w : "鯫",
	},
	{
		id : 6834,
		w : "8188mu.comhexun.com",
	},
	{
		id : 6835,
		w : "卖号出售账号",
	},
	{
		id : 6836,
		w : "联合国",
	},
	{
		id : 6837,
		w : "人民",
	},
	{
		id : 6838,
		w : "实际神",
	},
	{
		id : 6839,
		w : "东方闪电",
	},
	{
		id : 6840,
		w : "国务院",
	},
	{
		id : 6841,
		w : "成人影片",
	},
	{
		id : 6842,
		w : "古柯碱",
	},
	{
		id : 6843,
		w : "潑婦",
	},
	{
		id : 6844,
		w : "南联盟。中央委员",
	},
	{
		id : 6845,
		w : "国务委员",
	},
	{
		id : 6846,
		w : "中央军事委员会",
	},
	{
		id : 6847,
		w : "多里坤",
	},
	{
		id : 6848,
		w : "艾莎本",
	},
	{
		id : 6849,
		w : "反封锁",
	},
	{
		id : 6850,
		w : "反封锁技术",
	},
	{
		id : 6851,
		w : "反腐败论坛",
	},
	{
		id : 6852,
		w : "反人类",
	},
	{
		id : 6853,
		w : "冯东海",
	},
	{
		id : 6854,
		w : "冯素英",
	},
	{
		id : 6855,
		w : "古龙",
	},
	{
		id : 6856,
		w : "祭坛",
	},
	{
		id : 6857,
		w : "呼喊派",
	},
	{
		id : 6858,
		w : "李常受",
	},
	{
		id : 6859,
		w : "赵维山",
	},
	{
		id : 6860,
		w : "常受教",
	},
	{
		id : 6861,
		w : "中华大陆行政执事站",
	},
	{
		id : 6862,
		w : "被立王",
	},
	{
		id : 6863,
		w : "主神教",
	},
	{
		id : 6864,
		w : "实际神",
	},
	{
		id : 6865,
		w : "东方闪电",
	},
	{
		id : 6866,
		w : "徒弟会",
	},
	{
		id : 6867,
		w : "季三保",
	},
	{
		id : 6868,
		w : "七步灵程",
	},
	{
		id : 6869,
		w : "全范围教会",
	},
	{
		id : 6870,
		w : "徐永泽",
	},
	{
		id : 6871,
		w : "全范围议会",
	},
	{
		id : 6872,
		w : "《教会基本建造草案》",
	},
	{
		id : 6873,
		w : "灵灵教",
	},
	{
		id : 6874,
		w : "华雪和",
	},
	{
		id : 6875,
		w : "新约教会",
	},
	{
		id : 6876,
		w : "梅绮",
	},
	{
		id : 6877,
		w : "张路得",
	},
	{
		id : 6878,
		w : "石牌教会",
	},
	{
		id : 6879,
		w : "耶稣基督血水圣灵全备福音布道团",
	},
	{
		id : 6880,
		w : "梅绮",
	},
	{
		id : 6881,
		w : "洪三期",
	},
	{
		id : 6882,
		w : "左坤",
	},
	{
		id : 6883,
		w : "观音法门",
	},
	{
		id : 6884,
		w : "释清海",
	},
	{
		id : 6885,
		w : "许成江",
	},
	{
		id : 6886,
		w : "圆顿法门",
	},
	{
		id : 6887,
		w : "清海无上师",
	},
	{
		id : 6888,
		w : "主神教",
	},
	{
		id : 6889,
		w : "刘家国",
	},
	{
		id : 6890,
		w : "主神",
	},
	{
		id : 6891,
		w : "省权柄",
	},
	{
		id : 6892,
		w : "各级同工",
	},
	{
		id : 6893,
		w : "被立王",
	},
	{
		id : 6894,
		w : "吴扬明",
	},
	{
		id : 6895,
		w : "同一教",
	},
	{
		id : 6896,
		w : "世界基督教同一神灵协会",
	},
	{
		id : 6897,
		w : "文鲜明",
	},
	{
		id : 6898,
		w : "三班仆人派",
	},
	{
		id : 6899,
		w : "徐文库",
	},
	{
		id : 6900,
		w : "大仆人",
	},
	{
		id : 6901,
		w : "二仆人",
	},
	{
		id : 6902,
		w : "灵仙真佛宗",
	},
	{
		id : 6903,
		w : "卢胜彦",
	},
	{
		id : 6904,
		w : "灵仙真佛宗",
	},
	{
		id : 6905,
		w : "美国西雅图雷躲寺",
	},
	{
		id : 6906,
		w : "灵仙真舍总堂",
	},
	{
		id : 6907,
		w : "天父的儿女",
	},
	{
		id : 6908,
		w : "爱的家庭",
	},
	{
		id : 6909,
		w : "大卫•摩西•白克",
	},
	{
		id : 6910,
		w : "上帝的爱即是性爱",
	},
	{
		id : 6911,
		w : "滥交",
	},
	{
		id : 6912,
		w : "达米宣教会",
	},
	{
		id : 6913,
		w : "李长林",
	},
	{
		id : 6914,
		w : "达米宣教会世界总本部",
	},
	{
		id : 6915,
		w : "末世论",
	},
	{
		id : 6916,
		w : "世界以利亚福音宣教会",
	},
	{
		id : 6917,
		w : "朴叫呼",
	},
	{
		id : 6918,
		w : "以利亚",
	},
	{
		id : 6919,
		w : "石仙",
	},
	{
		id : 6920,
		w : "石国",
	},
	{
		id : 6921,
		w : "反人类",
	},
	{
		id : 6922,
		w : "冯东海",
	},
	{
		id : 6923,
		w : "冯素英",
	},
	{
		id : 6924,
		w : "古龙",
	},
	{
		id : 6925,
		w : "祭坛",
	},
	{
		id : 6926,
		w : "呼喊派",
	},
	{
		id : 6927,
		w : "李常受",
	},
	{
		id : 6928,
		w : "赵维山",
	},
	{
		id : 6929,
		w : "常受教",
	},
	{
		id : 6930,
		w : "中华大陆行政执事站",
	},
	{
		id : 6931,
		w : "被立王",
	},
	{
		id : 6932,
		w : "主神教",
	},
	{
		id : 6933,
		w : "实际神",
	},
	{
		id : 6934,
		w : "东方闪电",
	},
	{
		id : 6935,
		w : "徒弟会",
	},
	{
		id : 6936,
		w : "季三保",
	},
	{
		id : 6937,
		w : "七步灵程",
	},
	{
		id : 6938,
		w : "全范围教会",
	},
	{
		id : 6939,
		w : "徐永泽",
	},
	{
		id : 6940,
		w : "全范围议会",
	},
	{
		id : 6941,
		w : "《教会基本建造草案》",
	},
	{
		id : 6942,
		w : "灵灵教",
	},
	{
		id : 6943,
		w : "华雪和",
	},
	{
		id : 6944,
		w : "新约教会",
	},
	{
		id : 6945,
		w : "梅绮",
	},
	{
		id : 6946,
		w : "张路得",
	},
	{
		id : 6947,
		w : "石牌教会",
	},
	{
		id : 6948,
		w : "耶稣基督血水圣灵全备福音布道团",
	},
	{
		id : 6949,
		w : "梅绮",
	},
	{
		id : 6950,
		w : "洪三期",
	},
	{
		id : 6951,
		w : "左坤",
	},
	{
		id : 6952,
		w : "观音法门",
	},
	{
		id : 6953,
		w : "释清海",
	},
	{
		id : 6954,
		w : "许成江",
	},
	{
		id : 6955,
		w : "圆顿法门",
	},
	{
		id : 6956,
		w : "清海无上师",
	},
	{
		id : 6957,
		w : "主神教",
	},
	{
		id : 6958,
		w : "刘家国",
	},
	{
		id : 6959,
		w : "主神",
	},
	{
		id : 6960,
		w : "省权柄",
	},
	{
		id : 6961,
		w : "各级同工",
	},
	{
		id : 6962,
		w : "被立王",
	},
	{
		id : 6963,
		w : "吴扬明",
	},
	{
		id : 6964,
		w : "同一教",
	},
	{
		id : 6965,
		w : "世界基督教同一神灵协会",
	},
	{
		id : 6966,
		w : "文鲜明",
	},
	{
		id : 6967,
		w : "三班仆人派",
	},
	{
		id : 6968,
		w : "徐文库",
	},
	{
		id : 6969,
		w : "大仆人",
	},
	{
		id : 6970,
		w : "二仆人",
	},
	{
		id : 6971,
		w : "灵仙真佛宗",
	},
	{
		id : 6972,
		w : "卢胜彦",
	},
	{
		id : 6973,
		w : "灵仙真佛宗",
	},
	{
		id : 6974,
		w : "美国西雅图雷躲寺",
	},
	{
		id : 6975,
		w : "灵仙真舍总堂",
	},
	{
		id : 6976,
		w : "天父的儿女",
	},
	{
		id : 6977,
		w : "爱的家庭",
	},
	{
		id : 6978,
		w : "大卫•摩西•白克",
	},
	{
		id : 6979,
		w : "上帝的爱即是性爱",
	},
	{
		id : 6980,
		w : "滥交",
	},
	{
		id : 6981,
		w : "达米宣教会",
	},
	{
		id : 6982,
		w : "李长林",
	},
	{
		id : 6983,
		w : "达米宣教会世界总本部",
	},
	{
		id : 6984,
		w : "末世论",
	},
	{
		id : 6985,
		w : "世界以利亚福音宣教会",
	},
	{
		id : 6986,
		w : "朴叫呼",
	},
	{
		id : 6987,
		w : "以利亚",
	},
	{
		id : 6988,
		w : "石仙",
	},
	{
		id : 6989,
		w : "石国",
	},
	{
		id : 6990,
		w : "灵仙真舍总堂",
	},
	{
		id : 6991,
		w : "天父的儿女",
	},
	{
		id : 6992,
		w : "爱的家庭",
	},
	{
		id : 6993,
		w : "大卫•摩西•白克",
	},
	{
		id : 6994,
		w : "上帝的爱即是性爱",
	},
	{
		id : 6995,
		w : "滥交",
	},
	{
		id : 6996,
		w : "达米宣教会",
	},
	{
		id : 6997,
		w : "李长林",
	},
	{
		id : 6998,
		w : "达米宣教会世界总本部",
	},
	{
		id : 6999,
		w : "末世论",
	},
	{
		id : 7000,
		w : "世界以利亚福音宣教会",
	},
	{
		id : 7001,
		w : "朴叫呼",
	},
	{
		id : 7002,
		w : "以利亚",
	},
	{
		id : 7003,
		w : "石仙",
	},
	{
		id : 7004,
		w : "石国",
	},
];
module.exports = maskword_maskword_cfg;